[{
        "id": 20,
        "testId": "167",
        "options": [
            "Il cite un extrait d’une œuvre de Modiano.",
            "Il explique l’idée de départ d’un livre de Modiano.",
            "Il présente le métier de Modiano à ses débuts.",
            "Il raconte la rencontre entre Modiano et sa femme."
        ],
        "answer": 1
    },
    {
        "id": 21,
        "testId": "167",
        "options": [
            "La priorité donnée à l’aspect écologique.",
            "La prise en compte de l’opinion publique.",
            "Le caractère provisoire de l’installation.",
            "Le choix des matériaux de fabrication."
        ],
        "answer": 1
    },
    {
        "id": 22,
        "testId": "167",
        "options": [
            "Ils éloignent les jeunes du monde des adultes.",
            "Ils entraînent des comportements de type addictif.",
            "Ils ont tendance à couper les adolescents du réel.",
            "Ils peuvent être utilisés comme outils de contrôle."
        ],
        "answer": 3
    },
    {
        "id": 23,
        "testId": "167",
        "options": [
            "D’élargir leurs perspectives professionnelles.",
            "D’évaluer les possibilités d’évolution de leur carrière.",
            "De faire un bilan de leurs aptitudes.",
            "De privilégier leur épanouissement personnel."
        ],
        "answer": 2
    },
    {
        "id": 24,
        "testId": "167",
        "options": [
            "Ils élaborent de nouvelles techniques.",
            "Ils emploient des procédés traditionnels.",
            "Ils intègrent l’ancien à leurs constructions.",
            "Ils restaurent à l’identique de vieux édifices."
        ],
        "answer": 2
    },
    {
        "id": 25,
        "testId": "167",
        "options": [
            "Les courses représentent pour les ménages un budget en augmentation.",
            "Les grandes surfaces provoquent la fin des petites boutiques de quartier.",
            "Les prix pratiqués par la grande distribution défient toute concurrence.",
            "Les relations de voisinage deviennent anonymes et dénuées de politesse."
        ],
        "answer": 3
    },
    {
        "id": 26,
        "testId": "167",
        "options": [
            "De l’éducation des plus jeunes.",
            "De la transmission d’un savoir-faire.",
            "De la volanté d’émancipation.",
            "Du rapport entre les générations."
        ],
        "answer": 2
    },
    {
        "id": 27,
        "testId": "167",
        "options": [
            "Il déconseille au grand public de les adopter.",
            "Il estime qu’elles sont insuffisamment promues.",
            "Il remet en question leurs retombées positives.",
            "Il révèle qu’elles contribuent au déclin industriel."
        ],
        "answer": 2
    },
    {
        "id": 28,
        "testId": "167",
        "options": [
            "La constitution d’une culture nationale.",
            "La stimulation de la croissance économique.",
            "L’amélioration des comportements sanitaires.",
            "Le développement d’une conscience civique."
        ],
        "answer": 3
    },
    {
        "id": 29,
        "testId": "167",
        "options": [
            "Faire évoluer les mentalités au sujet du handicap au travail.",
            "Permettre de modifier la législation sur le handicap au travail.",
            "Recenser les discriminations dont sont victimes les handicapés.",
            "Subventionner les entreprises qui recrutent des handicapés."
        ],
        "answer": 0
    },
    {
        "id": 30,
        "testId": "167",
        "options": [
            "Ce sont les violons récents qui sont les plus estimés.",
            "Il est difficile de maîtriser les violons anciens.",
            "La qualité des violons évolue avec le temps.",
            "Voir le violon modifier l’appréciation de l’auditeur."
        ],
        "answer": 0
    },
    {
        "id": 31,
        "testId": "167",
        "options": [
            "La multiplication des nuisances sonores sur la commune.",
            "L’accroissement du taux de chômage de ses administrés.",
            "L’agrandissement de l’espace consacré aux spectacles",
            "L’augmentation du prix des entrées pour les spectateurs."
        ],
        "answer": 1
    },
    {
        "id": 32,
        "testId": "167",
        "options": [
            "Ils apprennent à être patients.",
            "Ils évoluent selon l’ancienneté.",
            "Ils saisissent toutes les occasions.",
            "Ils tâchent de conserver leur emploi."
        ],
        "answer": 2
    },
    {
        "id": 33,
        "testId": "167",
        "options": [
            "Des méthodes innovantes sur l’usage des TIC.",
            "Des pistes de recherche sur l’apprentissage.",
            "Un état des lieux des ressources pédagogiques.",
            "Une analyse du contexte socio-éducatif actuel."
        ],
        "answer": 3
    },
    {
        "id": 34,
        "testId": "167",
        "options": [
            "Sa structure est identique chez l’homme et l’animal.",
            "Sa taille influe sur les compétences cognitives.",
            "Son développement est ralenti les premiers mois.",
            "Son fonctionnement est encore mystérieux."
        ],
        "answer": 3
    },
    {
        "id": 35,
        "testId": "167",
        "options": [
            "Aborder des œuvres réputées difficiles avec leurs élèves.",
            "Encourager leurs élèves à écrire des textes littéraires.",
            "Inviter régulièrement des écrivains célèbres dans leur classe.",
            "Monter des pièces de théâtre d’auteurs classiques."
        ],
        "answer": 0
    },
    {
        "id": 36,
        "testId": "167",
        "options": [
            "Elle a été adaptée pour la télévision.",
            "Elle s’inspire de la vie des jeunes.",
            "La clé de l’énigme sera éditée plus tard.",
            "L’auteur a imaginé différents scenarios."
        ],
        "answer": 3
    },
    {
        "id": 37,
        "testId": "167",
        "options": [
            "Le coût social élevé de prise en charge des maladies génétiques.",
            "Le développement de traitements curatifs de pathologies génétiques.",
            "Le mode de financement de la recherche génétique fondamentale.",
            "Les dérives induites par l’amélioration du patrimoine génétique."
        ],
        "answer": 3
    },
    {
        "id": 38,
        "testId": "167",
        "options": [
            "L’alternance entre le comique et le drame.",
            "L’atmosphère énigmatique et inquiétante.",
            "La présentation de particularités régionales.",
            "L’émancipation des héros au cours du récit."
        ],
        "answer": 3
    },
    {
        "id": 39,
        "testId": "167",
        "options": [
            "Ils permettraient à des adolescents de renouer avec elle.",
            "Ils pourraient servir à enseigner certaines disciplines.",
            "Ils résoudraient des problèmes de violence en classe.",
            "Ils seraient appropriés pour se détendre lors des pauses."
        ],
        "answer": 0
    }
]