[{
        "id": 20,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/20.mp3",
        "options": [
            "D'acheter un roman.",
            "D'attendre son collègue.",
            "De réserver un livre.",
            "De revenir le lendemain."
        ],
        "answer": 2
    },
    {
        "id": 21,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/21.mp3",
        "options": [
            "Il fait plus beau qu'hier.",
            "Il fait plus mauvais qu'hier.",
            "Il pleut plus qu'hier.",
            "Il y a moins de soleil qu'hier."
        ],
        "answer": 0
    },
    {
        "id": 22,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/22.mp3",
        "options": [
            "La diffusion d'une langue qui exprime les nuances des sentiments.",
            "La multiplication des actions pour la défense des droits de l'homme.",
            "La promotion d'un moyen d'échanges entre les différentes nationalités.",
            "La reconnaissance d'un patrimoine culturel unique par sa richesse."
        ],
        "answer": 2
    },
    {
        "id": 23,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/23.mp3",
        "options": [
            "Elles entrent dans la vie active avant les jeunes garçons.",
            "Elles se rebellent très vite face à l'autorité familiale au quotidien.",
            "Elles sont en désaccord avec leurs parents au sujet de leurs études.",
            "Elles sont mieux préparées aux tâches de tous les jours."
        ],
        "answer": 1
    },
    {
        "id": 24,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/24.mp3",
        "options": [
            "Découvrir une région de France.",
            "Partir vivre sur la Côte d'Azur.",
            "Rejoindre son épouse dans le Sud.",
            "Rendre visite à un ami français."
        ],
        "answer": 0
    },
    {
        "id": 25,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/25.mp3",
        "options": [
            "Pour conserver le poisson.",
            "Pour ranger leur matériel.",
            "Pour se réchauffer.",
            "Pour se reposer."
        ],
        "answer": 2
    },
    {
        "id": 26,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/26.mp3",
        "options": [
            "Elle a arrêté d'exercer sa profession.",
            "Elle a décidé d'enrichir son curriculum vitae.",
            "Elle a obtenu un congé de longue durée.",
            "Elle a réduit son nombre d'heures de travail."
        ],
        "answer": 0
    },
    {
        "id": 27,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/27.mp3",
        "options": [
            "Le jeu de l'acteur.",
            "Les dialogues.",
            "La musique.",
            "Le scénario."
        ],
        "answer": 2
    },
    {
        "id": 28,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/28.mp3",
        "options": [
            "Elle a gardé des enfants dans une famille britannique.",
            "Elle a passé son enfance dans un pays étranger.",
            "Elle a suivi des études dans un lycée bilingue.",
            "Elle a travaillé avec une institutrice américaine."
        ],
        "answer": 3
    },
    {
        "id": 29,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/29.mp3",
        "options": [
            "D'un appel à projets imaginaires.",
            "D'un examen de fin d'études.",
            "D'un nouveau plan d'urbanisme.",
            "D'une rénovation d'un monument."
        ],
        "answer": 0
    },
    {
        "id": 30,
        "testId": "1-CO-48",
        "text": "C'est le plus grand site archéologique du monde. Sur une superficie de 44 hectares, il accueille chaque année 2,5 millions de visiteurs. C'est sa chance, mais c'est aussi son malheur, car Pompéi, à une vingtaine de kilomètres de Naples, est en péril. L'Italie, qui se présente comme l'héritière du plus grand patrimoine de l'humanité, a bien tenté d'en prendre soin, mais ces dernières années, des effondrements à répétition, nous montrent que l'on a franchi la frontière de l'urgence. C'est l'Europe qui s'émeut de l'état de quasi-abandon dans lequel se retrouve le site. Tout concourt à un laissé-aller dramatique, sans oublier l'inconscience des visiteurs, qui se conduisent souvent dans ces rues millénaires, comme dans un vulgaire parc d'attractions. Qu’apprend-on sur le site historique de Pompéi.",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/30.mp3",
        "options": [
            "L'attitude des touristes accélère sa dégradation.",
            "Le financement des travaux d'entretien est menacé.",
            "Les autorités restaurent actuellement les vestiges.",
            "L'intérêt pour l'architecture des lieux est en déclin."
        ],
        "answer": 0
    },
    {
        "id": 31,
        "testId": "1-CO-48",
        "text": "Je suis un marcheur, et mes vacances se passent à marcher parce que ça me permet de réfléchir. Que le rythme de la marche est musical pour les oreilles, éblouissant pour les paysages, et que les médecins m'ont démontré que l'activité musculaire permettait d'éviter des fractures des os importants, et que la vieillesse doit marcher. Je ne marche pas n'importe où, je marche sur des sentiers de grande randonnée, et j'y ai souvent fait des rencontres vraiment merveilleuses. On y rencontre à la fois le paysage, les autres, mais on se rencontre aussi soi-même. Comment la personne considère-t-elle la marche?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/31.mp3",
        "options": [
            "C'est un temps de découverte et d'humanité.",
            "C'est une occasion de dépenser son énergie.",
            "C'est une opportunité d'apprécier la solitude.",
            "C'est une possibilité quotidienne d'évasion."
        ],
        "answer": 0
    },
    {
        "id": 32,
        "testId": "1-CO-48",
        "text": "Alors, Philippe, est-ce que vous pouvez nous en apprendre plus sur votre établissement? Quand j'ai récupéré l'endroit, il s'agissait d'un lieu qui était ancien à Montréal, début 19e siècle. J'ai donc gardé ce qui était d'époque et j'ai rajouté une touche moderne, design, pour créer un espace particulier où les styles se mélangent. Comme je suis un passionné de meubles design, j'ai acheté des pièces qui me plaisent et en plus d'y manger, on peut assister à des soirées musicales, on a un DJ très connu internationalement dans le domaine de la musique électronique. Enfin, étant donné qu'on est dans un lieu très haut de plafond, j'ai accroché des tableaux, des œuvres contemporaines, mais on organise aussi des expos temporaires. Toutes les formes d'expression nous intéressent. Quelle est la particularité de l'établissement de Philippe?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/32.mp3",
        "options": [
            "C'est la reproduction d'un café du siècle dernier.",
            "Il contient un dépôt-vente de meubles design.",
            "C'est à la fois un restaurant et une galerie d'art.",
            "Il y organise un festival de musique électronique."
        ],
        "answer": 2
    },
    {
        "id": 33,
        "testId": "1-CO-48",
        "text": "Le biomimétisme, c'est en fait s'inspirer du vivant, de la nature pour concevoir de nouvelles technologies, pour innover. Le monde du vivant a de nombreuses choses à nous apprendre. Imiter la nature, car c'est la plus durable, la plus économique et la plus rationnelle, mais jusqu'à quel point? Gauthier Chappelle, bonjour. Bonjour. Vous êtes biologiste, vous avez créé la société BiomimGreenLoop. Alors, on peut dire que depuis le début, il y a près de 4 milliards d'années, la Terre nous offre vraiment cette opportunité? Mais oui. Disons que par définition, la vie s'est maintenue effectivement depuis 3,8 milliards d'années. On est actuellement entouré d'au moins 8 millions d'espèces qui ont toutes les leçons à nous donner pour pérenniser notre présence sur Terre. En quoi consiste le concept présenté par la société BiomimGreenLoop?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/33.mp3",
        "options": [
            "À comparer les étapes du clonage naturel et artificiel.",
            "À observer l'effet des activités humaines sur la nature.",
            "À orienter la recherche en prenant la nature comme modèle.",
            "À sensibiliser les hommes à respecter leur milieu naturel."
        ],
        "answer": 2
    },
    {
        "id": 34,
        "testId": "1-CO-48",
        "text": "Les plus de 60 ans, ils sont près d'un milliard sur la planète, 15 millions en France, et ce nombre a vocation à grossir. Aujourd'hui, les seniors c'est 23% de la population française, bientôt ce sera 30% des seniors qui voyagent, qui consomment, qui s'équipent. Des seniors dont la santé vacille aussi et qui entrent dans la dépendance. Un marché juteux pour les entreprises et un formidable gisement de croissance et d'emplois qui n'a pas échappé à Michel Delonney, la ministre déléguée aux personnes âgées. Dans le secteur de l'aide à domicile, on considère qu'il faut 220 000 emplois de plus d'ici 2020. Incroyable, aucun autre ministère ne peut proposer autant de champs de croissance(opportunities). Dans ce reportage, qu'apprend-on sur les seniors?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/34.mp3",
        "options": [
            "Ils consomment plus que la jeune génération.",
            "Ils dépensent beaucoup pour leur santé.",
            "Ils profitent peu des effets de la croissance.",
            "Ils sont à l'origine de créations d'emplois."
        ],
        "answer": 3
    },
    {
        "id": 35,
        "testId": "1-CO-48",
        "text": "J'avoue qu'au début j'étais très décontenancée par les textures des cosmétiques bio, le shampoing ou le gel douche qui ne mousse pas, ou le dentifrice pâteux qui ne mousse pas non plus. Les parfums par exemple quasi inexistants ou alors très forts aux huiles essentielles m'ont également déstabilisé. Mais j'avoue que les marques ont fait des progrès considérables depuis, et maintenant je ne remarque plus la différence. Au final je choisis mieux mes produits, et j'en achète moins, et donc je dépense moins. Et surtout c'est en accord avec mes idées. Franchement, à quoi bon manger des fruits et des légumes bio pour notre santé, alléger nos repas en viande pour la planète, si on continue à se tartiner de crèmes enrichies aux produits chimiques? Qu’explique cette utilisatrice des produits cosmétiques bio?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/35.mp3",
        "options": [
            "Ils dégagent une odeur agréable.",
            "Ils ont des résultats spectaculaires.",
            "Ils ont l'avantage d'être peu chers.",
            "Ils répondent à ses convictions."
        ],
        "answer": 3
    },
    {
        "id": 36,
        "testId": "1-CO-48",
        "text": "Les français plébiscitent l'idée, la droite et la gauche sont dans l'ensemble plutôt d'accord. Alors faut-il rendre obligatoire le service civique pour aider nos jeunes? Et pour y répondre, pardon, je reçois Nadia Bellawi. Aujourd'hui le service est plébiscité par les jeunes qui le font, puisqu'il fait du bien aux jeunes, pourquoi ne pas le rendre obligatoire? Le service civique fait du bien aux jeunes précisément parce qu'ils ont décidé de rendre un service à la nation. Ils en sont parfaitement conscients. Vous savez, on n'a pas idée de remercier quelqu'un pour un service qu'il n'a pas choisi de rendre. Que dit Nadia Bellawi au sujet du service civique?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/36.mp3",
        "options": [
            "C'est aux parents de choisir pour leurs enfants.",
            "Il faut l'étendre à toutes les générations.",
            "Le dispositif fonctionne bien tel qu'il est.",
            "L'État doit l'imposer à la population."
        ],
        "answer": 2
    },
    {
        "id": 37,
        "testId": "1-CO-48",
        "text": "Camille Claudel restera pour la postérité une élève de Rodin. Elle est exposée dans le musée Auguste Rodin, elle est connue comme telle. Elle a beaucoup reçu de Rodin mais elle s'en est servie pour créer une oeuvre totalement différente. On connaît évidemment la fameuse phrase « Je lui ai montré où trouver de l'or mais l'or qu'elle trouvait bien à elle ». C'est très flagrant quand on compare plusieurs oeuvres à côté du Penseur qui est, c'est vrai, d'une puissance ramassée(compact), tout en muscles, qui dégage(exude) une force presque brute. L'homme penché lui est construit comme presque un arbre dont on voit les nervures, dont on saisit les muscles, les nerfs, l'attitude, et presque plus la pensée que chez le Penseur. Sur quoi porte l'intervention?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/37.mp3",
        "options": [
            "La relation liant Camille Claudel et Rodin.",
            "La richesse du musée Auguste Rodin.",
            "Les difficultés rencontrées par Rodin.",
            "Les sources d'inspiration de Rodin."
        ],
        "answer": 0
    },
    {
        "id": 38,
        "testId": "1-CO-48",
        "text": "Le plan Nord mise aussi sur l'appui des populations locales, notamment celui des Inuits et des Amérindiens, que l'on va former aux nouveaux emplois. Certaines nations, comme celle des Inus, ont des réticences. Ce conseiller juridique milite pour que son peuple et le gouvernement du Québec signent une entente pour sortir les Autochtones de leur dépendance économique. De toute évidence, les retombées économiques(economic benefits) pour les communautés autochtones des Inus ne seront pas là, tout simplement. Mais je pense que c'est une responsabilité du gouvernement, de l'État québécois également, de s'assurer que les jeunes Inus soient formés et qu'ils aient accès à des jobs valorisants dans le cadre des projets miniers. Certains environnementalistes ont des réserves face à ce plan qui va faciliter l'exploitation de zones jusqu'à leur vierge. Comment réagissent les populations indigènes concernées par ce projet?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/38.mp3",
        "options": [
            "Elles demandent un nouveau statut juridique.",
            "Elles exigent des garanties réelles et tangibles.",
            "Elles mettent en doute la viabilité du projet.",
            "Elles veulent que les terres restent intactes."
        ],
        "answer": 1
    },
    {
        "id": 39,
        "testId": "1-CO-48",
        "text": "Alors c'est intéressant parce qu'effectivement on n'est pas dans un débat politique ou écologique, on est vraiment sur la question économique et là ça donne un tout autre éclairage justement et de bonnes réponses à cette question du gaz de schiste. Oui tout à fait en fait on voit aujourd'hui que le débat est très mal posé parce que d'un côté on nous parle de gains économiques qui sont supposés rapides et sûrs et de l'autre un coût environnemental qui maintenant soit disant est sous contrôle parce que ça fait longtemps qu'on fait de la fracturation hydraulique et qu'on peut voir dans d'autres pays quels sont les effets du gaz de schiste. Mais en réalité quand on se penche uniquement sur les effets économiques on se rend compte qu'ils ne sont pas aussi élevés que ceux que nous avons, ce sont les pro-exploitation. Quel est le constat de l’intervenant sur l’exploitation des gaz de schiste?",
        "audio": "https://raw.githubusercontent.com/NicholasFLee/tcfca-audio/main/1-CO-48/39.mp3",
        "options": [
            "Elle est régie par des normes internationales strictes.",
            "Elle est réputée sans danger pour le milieu naturel.",
            "Les inconvénients qu'elle présente sont manifestes.",
            "Les sociétés de production en exagèrent la rentabilité."
        ],
        "answer": 3
    }
]