[{
        "id": 20,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/20.mp3",
        "options": [
            "Les jouets éloignent ses enfants de leurs camarades de classe.",
            "Les derniers jeux offerts à ses enfants sont décevants.",
            "Ses enfants jouent beaucoup et travaillent moins à l'école.",
            "Un de ses enfants a du mal à respecter les règles du jeu."
        ],
        "answer": 3
    },
    {
        "id": 21,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/21.mp3",
        "options": [
            "De changer leurs pneus",
            "De réviser leur voiture",
            "De se montrer prudent.",
            "De suivre une formation."
        ],
        "answer": 2
    },
    {
        "id": 22,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/22.mp3",
        "options": [
            "La chute de la production de miel.",
            "La diminution du nombre d'apiculteurs.",
            "La mutation de l'habitat des abeilles.",
            "Les menaces d'attaques d'essaims en ville."
        ],
        "answer": 2
    },
    {
        "id": 23,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/23.mp3",
        "options": [
            "La créativité.",
            "La disponibilité.",
            "La mobilité.",
            "La persuasion."
        ],
        "answer": 2
    },
    {
        "id": 24,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/24.mp3",
        "options": [
            "Il intéresse très peu les vacanciers.",
            "Il offre des services de qualité supérieure.",
            "Il permet le développement des campagnes.",
            "Il souffre d'une augmentation des tarifs."
        ],
        "answer": 1
    },
    {
        "id": 25,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/25.mp3",
        "options": [
            "Elle a d'abord une vocation caritative.",
            "Elle concerne une seule branche d'activité.",
            "Elle est issue d'une initiative régionale.",
            "Elle permet la réduction du gaspillage."
        ],
        "answer": 0
    },
    {
        "id": 26,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/26.mp3",
        "options": [
            "Il faut obtenir l'accord de la famille.",
            "Il faut prouver la nécessité de la démarche.",
            "Il y a de nombreux documents à rassembler.",
            "Il y a des frais de procédure élevés."
        ],
        "answer": 1
    },
    {
        "id": 27,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/27.mp3",
        "options": [
            "Il trouve que cela lui coûte trop cher.",
            "Il pense que cela ne lui est plus utile.",
            "Il trouve que l'augmentation est injustifiée.",
            "Il pense qu'il aurait dû être prévenu."
        ],
        "answer": 3
    },
    {
        "id": 28,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/28.mp3",
        "options": [
            "Les critères de sélection sont particulièrement stricts",
            "Les diplômes sont tous obtenus avec une mention",
            "Les enseignants sont recrutés dans le monde entier",
            "Les étudiants sont inscrits à des cours particuliers"
        ],
        "answer": 0
    },
    {
        "id": 29,
        "testId": "1-CO-48",
        "text": "",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/29.mp3",
        "options": [
            "De maigrir plus rapidement.",
            "De manger sans compter.",
            "De s'entraîner moins souvent.",
            "De vivre plus longtemps."
        ],
        "answer": 0
    },
    {
        "id": 30,
        "testId": "1-CO-48",
        "text": "Bonjour à tous, je n'ai rien à me mettre. Avez-vous déjà prononcé cette phrase devant votre armoire pleine de vêtements? Quelles sont les basiques de votre garde-robe? Avez-vous une tenue fétiche que vous enfilez lorsque vous voulez jouer la carte de la sécurité? Que porter pour un premier rendez-vous, pour un entretien d'embauche, pour un week-end à la campagne? Ces questions semblent futiles. La mode nous paraît parfois un luxe superflu et on oppose souvent l'être et le paraître. Mais faites l'expérience(try out). Si vous êtes femme, quel que soit votre gabarit, enfilez une robe qui vous met en valeur, de jolies chaussures, une touche de rouge à lèvres peut-être, vous vous sentirez sans aucun doute plus sûr de vous, votre caractère en sera peut-être même transformé. Quelle est l'idée avancée par la journaliste?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/30.mp3",
        "options": [
            "Aujourd'hui, être à la mode est une préoccupation superficielle.",
            "il faut porter des vêtements adaptés à toutes circonstances",
            "La société actuelle donne trop de place a l'apparence.",
            "La tenue vestimentaire influence l'état psychologique."
        ],
        "answer": 3
    },
    {
        "id": 31,
        "testId": "1-CO-48",
        "text": "Les moins de 30 ans ne représentent que 10% des locataires. Pourtant, ils dépensent plus pour se loger, en moyenne 6 000 euros par an, soit 42% de plus que les autres. Ils ont également des revenus plus faibles que leurs parents au même âge, alors qu'ils sont nettement plus diplômés. Et la différence en France est nettement plus importante que dans les pays européens comparables. Mais ça ne freine pas leur envie de consommer. Il en faudrait plus. Le Credo constate que leur appétit de consommation est plus important que celui de leurs aînés, d'autant plus que, peu intéressés par les structures sociales existantes, les jeunes s'identifient à des groupes dont le point commun est justement la consommation. C'est le règne de la consommation symbole et le triomphe du marketing. Qu'est-ce qui différencie les moins de 30 ans des générations précédentes?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/31.mp3",
        "options": [
            "Ils habitent plus longtemps en location.",
            "Ils perçoivent un salaire plus élevé.",
            "Ils s'investissent dans des associations",
            "Ils sont tentés par les dépenses."
        ],
        "answer": 3
    },
    {
        "id": 32,
        "testId": "1-CO-48",
        "text": "Je sais que vous, vous allez fréquemment à la rencontre des jeunes au sein de l'association qui tente de promouvoir les métiers des métaux. Est-ce que ce sont des métiers qui font rêver aujourd'hui les jeunes? Il y a une dimension mystique autour de ces artisans à du faire. Mystique, carrément! La transformation de la barre de métal au feu a toujours fasciné le profane. L'alchimie qui permet de voir la transformation d'un lingot de métal en une oeuvre finie a toujours émerveillé. Et donc on attire assez facilement les jeunes vers ces savoir-faire, notamment en ce qui concerne la ferronnerie d'art. Nous organisons... Il y a une dimension artistique de créativité en plus. Voilà, tout à fait. Qu'est-ce qui pousse les jeunes à travailler dans les métiers des métaux?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/32.mp3",
        "options": [
            "Des prédispositions pour les professions techniques.",
            "L'aspect magique de la métamorphose de la matière,",
            "Le désintérêt pour !es métiers soi-disant intellectuels.",
            "Une rémunération à la hauteur du talent de chacun."
        ],
        "answer": 1
    },
    {
        "id": 33,
        "testId": "1-CO-48",
        "text": "Il y a certains légumes qui sont moins bien connus que d'autres. Oui, la courge entre autres, c'est quelque chose qui... vraiment les gens la regardent avec un point d'interrogation, qu'est-ce que je vais faire avec ça? Donc il faut être imaginatif comme producteur pour tenter les gens de le cuisiner. Puis on comprend que le temps est tellement précieux, les gens n'ont pas le temps, donc il faut essayer de leur trouver des trucs. Que doit faire cette personne pour vendre ses légumes?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/33.mp3",
        "options": [
            "Donner des conseils de préparation.",
            "Éviter de faire attendre les acheteurs.",
            "Faire connaître des aliments oubliés.",
            "Respecter le goût des consommateurs."
        ],
        "answer": 0
    },
    {
        "id": 34,
        "testId": "1-CO-48",
        "text": "Déjà à l'âge de 4-5 ans, on peut dire qu'ils sont attirés par des marques, ils veulent avoir leur look. C'est quand même terrible de s'apercevoir que tout petit déjà on est sous influence en fait. C'est ça qu'on peut dire. Alors c'est vrai qu'on se rend compte que l'âge à partir duquel les enfants commencent à s'intéresser à cette notion de marque a diminué. C'est-à-dire que le fait que les enfants veuillent une marque particulière ça a toujours existé, il ne faut pas se leurrer. Le phénomène effectivement n'est pas nouveau mais l'âge décroît sensiblement. Évidemment la socialisation joue un rôle puisque l'enfant est toujours sous l'influence de ses pairs. Il va vouloir faire comme les autres parce qu'il y a l'effet de groupe, on ne veut pas être mis à part. Qu'est-ce qui explique le comportement des enfants en matière de vêtements?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/34.mp3",
        "options": [
            "La publicité diffusée par les entreprises.",
            "L'attirance pour des produits innovants",
            "Le besoin de ressembler aux autres.",
            "L'imitation des attitudes des adultes."
        ],
        "answer": 2
    },
    {
        "id": 35,
        "testId": "1-CO-48",
        "text": "Depuis quelques années, des vignerons ont investi des sommes importantes au Québec pour se lancer dans une nouvelle culture, comme Daniel Desmoulins qui a ouvert le vignoble L'Ange-Gardien en face du fleuve Saint-Laurent. Faire du vin au Québec, c'est un challenge. Je serais peut-être pas parti là-dessus il y a 20 ans, mais je trouvais que les produits étaient de mieux en mieux et c'est pour ça qu'il y a 10 ans, avec ma femme, on a dit « on va se lancer ». Dans le vin, je pense que l'on a des produits extrêmement intéressants parce qu'il y a un petit peu d'acidité. Puis, il y a toujours le vin de glace, on a la température pour ça. On cueille le raisin fin décembre, début janvier. Qu'est-ce qui a décidé Daniel Desmoulins à démarrer son activité?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/35.mp3",
        "options": [
            "La qualité croissante des résultats.",
            "Les aménagements hydrauliques.",
            "L'expérience de ses collègues.",
            "L'importation de pieds de vigne."
        ],
        "answer": 0
    },
    {
        "id": 36,
        "testId": "1-CO-48",
        "text": "Alors ce cours avec François? J'ai adoré! Il a vraiment le chic pour nous faire ressentir la musique. Ça m'a vraiment donné envie de continuer du coup. Combien coûte le trimestre? C'est 15 euros l'heure, mais si vous prenez un abonnement, ça vous reviendra moins cher. Et quelles sont les conditions? Il faut prendre au moins 10 cours dans les 3 mois à venir, ou 25 dans les 6 mois. Après vous avez aussi la formule sur l'année qui revient à 8 euros le cours. Ah oui! C'est intéressant parce que je viens à la fois pour le classique et pour les claquettes. En même temps, il faut que je sois sûre de pouvoir m'engager. À vous de voir. Cela dit, vous pouvez changer de formule à tout moment. Que recherche la cliente?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/36.mp3",
        "options": [
            "Un cours de musique sensorielle.",
            "Une école de danse pluridisciplinaire.",
            "Un emploi de professeur vacataire.",
            "Un stage de gymnastique rythmique."
        ],
        "answer": 1
    },
    {
        "id": 37,
        "testId": "1-CO-48",
        "text": "Bonjour à tous, Noël est passé, et bien maintenant on va s'intéresser aux jouets et à leur conception. Je pensais qu'on ne pouvait pas mettre un jouet sur le commerce s'il n'était pas sain pour les enfants et pour les grands aussi, parce qu'il y a des grands qui jouent aussi un petit peu, normal. Alors il est vrai que pour les jouets, il existe des réglementations qui s'appliquent, notamment sur l'interdiction de certaines substances chimiques qui ne doivent pas être présentes dans les jouets, ou alors avec une limite de concentration à ne pas dépasser. Après comme tous les produits de consommation mis sur le marché, il n'y a pas d'autorisation de mise sur le marché comme ça existe pour les médicaments. De quoi s’étonne le premier interlocuteur?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/37.mp3",
        "options": [
            "De la mise en vente libre de jouets sans contrôle sanitaire.",
            "De la tendance des adultes à s'approprier les jouets des enfants.",
            "De l'intérêt croissant suscité par les jouets tout au long de l'année.",
            "Du niveau de toxicité maximal toléré dans la fabrication des jouets."
        ],
        "answer": 0
    },
    {
        "id": 38,
        "testId": "1-CO-48",
        "text": "Avant-hier, dans une tribune officielle, une élue française a brisé un tabou, et sans doute heureusement. En parlant des États-Unis d'Europe comme de l'objectif ultime du processus d'unification européenne, elle a d'un coup redonné une clarté à cette entreprise si complexe qu'elle en est devenue obscure à temps d'européens. De crainte de passer pour de doux rêveurs, romantiques, utopistes, ignorants des réalités politiques, même les plus déterminés des partisans de l'unité de l'Europe n'osaient plus employer l'expression de Victor Hugo. « On ne peut pas, dit-on, ce serait briser net un consensus, ce serait rompre avec certaines nations, susciter de nouvelles querelles bien plus violentes encore que celles du traité constitutionnel. » L'idée véhiculée par les États-Unis d'Europe, c'est-à-dire des États soumis à un pouvoir fédéral, n'est pas du tout à l'ordre du jour. Selon le chroniqueur, pourquoi l'expression « États-Unis d'Europe » est-elle taboue?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/38.mp3",
        "options": [
            "Elle est trop éloignée des orientations politiques actuelles.",
            "Elle fait référence à des événements historiques douloureux.",
            "Elle fait ressurgir des rivalités ou des antagonismes oubliés.",
            "Elle remet en cause la domination de fait de certains pays."
        ],
        "answer": 0
    },
    {
        "id": 39,
        "testId": "1-CO-48",
        "text": "Peut-être aurais-je dû moi aussi faire l'acquisition de l'un de ces nombreux manuels du bonheur proposés par la librairie Erroll. Cela m'aurait peut-être aidé à positiver, à voir les choses autrement, comme le prônent justement ces ouvrages. Ainsi je ne serais pas rentrée avec la sensation un peu déprimante, je dois le dire, que pour être heureux, eh bien il faut faire des efforts. Le bonheur n'est pas inné, nous disent les spécialistes, il s'apprend. Et donc au rayon bonheur de la librairie, donc je n'invente pas, il y a bien une étiquette bonheur sur un rayon, les manuels proposent leur aide, un grand coup d'exercice, de conseils, rédigés généralement à l'impératif. On lit, ne vous souciez pas du regard des autres. Quelle conclusion la journaliste tire-t-elle de sa visite dans cette librairie?",
        "audio": "https://github.com/NicholasFLee/tcfca-audio/raw/main/1-CO-48/39.mp3",
        "options": [
            "Acheter des livres sur le bonheur rend heureux.",
            "Chacun de nous est prédisposé au bonheur",
            "Des cours de bonheur s'impose dès l'enfance.",
            "L'accès au bonheur nécessite du travail."
        ],
        "answer": 3
    }
]