[{
        "id": 20,
        "testId": "154",
        "options": [
            "Délivrer des diplômes à ceux qui suivent ses cours.",
            "Élargir les connaissances scientifiques des participants.",
            "Faire progresser la recherche scientifique en France.",
            "Recueillir des fonds pour les laboratoires français."
        ],
        "audio": "/mp3/154/20.mp3",
        "answer": 1,
        "text": "Les avancées des sciences et des techniques se lèvent des questions qui touchent à la vie de chacun et font débat. Le projet n'est plus une évidence, les citoyens veulent comprendre ce que la recherche rend possible. Le Collège de la Cité des Sciences et de l'Industrie organise tout au long de l'année des cycles de conférences et de débats où des chercheurs viennent à la rencontre du public. L'ambition est de permettre à chacun d'acquérir des connaissances fondamentales, de s'informer des développements récents, de se former une opinion éclairée pour que la science devienne une composante de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture. La recherche est une expérience de la culture."
    },
    {
        "id": 21,
        "testId": "154",
        "options": [
            "De l’enthousiasme.",
            "De l’étonnement.",
            "De l’admiration.",
            "De l’intérêt."
        ],
        "audio": "/mp3/154/21.mp3",
        "answer": 1,
        "text": "Mathieu, je vous félicite. Vous avez fait un très bon travail de recherche. C'est vrai ? Je ne pensais pas avoir réussi. Je j'ai mis beaucoup de temps. Ça n'a pas été facile. En tout cas, c'est une excellente copie. Vous avez la meilleure note du cours. Ça alors ! Je ne peux pas le croire. Question 21. Explique le jeune homme. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie. Vous avez le plus grand respect pour la vie."
    },
    {
        "id": 22,
        "testId": "154",
        "options": [
            "La fréquence des compétitions sportives.",
            "Le contenu des programmes sportifs.",
            "Les contraintes liées aux pratiques sportives.",
            "L’insuffisance des résultats sportifs."
        ],
        "audio": "/mp3/154/22.mp3",
        "answer": 2,
        "text": "Est-ce que c'est toujours compatible ça d'avoir un bon goût d'heure de sport comme ça et pouvoir concilier les études aussi ? Non, spontanément c'est pas toujours compatible et puis c'est un grand paradoxe qui tient dans le jeu parce qu'on fait faire du sport à nos enfants pour désoffer des ballards de rigueur, de SNS, de vie, de qualité vie et puis on se retrouve à devoir composer avec des esthèses qui ne sont pas très très de grande qualité. On va faire manger les enfants dans les voitures en train d'avoir un réel homme, on va faire plus de devoirs deux trois fois plus parce qu'on sait que tel ou quel jour on n'a pas le temps de vivre donc on fait plusieurs enceintes à l'hygiène parfois pour réussir à rencontrer les orains. Qu'est-ce qu'on va ce 2 ? Qu'est-ce qui inquiète cette main de famille ? Sous-titres réalisés para la communauté d'Amara.org"
    },
    {
        "id": 23,
        "testId": "154",
        "options": [
            "Pour lui annoncer le rejet de sa proposition.",
            "Pour lui confirmer un rendez-vous de travail.",
            "Pour lui demander des documents supplémentaires.",
            "Pour lui fixer un entretien d’embauche."
        ],
        "audio": "/mp3/154/23.mp3",
        "answer": 3,
        "text": "Bonjour, Monsieur Nouguet. Madame Lefebvre de la direction des ressources humaines de la société AGPRO. Je vous appelle au sujet de votre candidature pour le poste de graphiste. Votre CV a été présélectionné par la directrice des ressources humaines. Si ce poste vous intéresse toujours, nous aimerions vous rencontrer dans les prochains jours. Merci de me rappeler au 01 25 38 67 54. Au revoir."
    },
    {
        "id": 24,
        "testId": "154",
        "options": [
            "ll intéresse très peu les vacanciers.",
            "Il offre des services de qualité supérieure.",
            "Il permet le développement des campagnes.",
            "II souffre d’une augmentation des tarifs."
        ],
        "audio": "/mp3/154/24.mp3",
        "answer": 1,
        "text": "Les Français sont de plus en plus nombreux à rechercher les loisirs de plein air. Et le camping n'est plus seulement choisi pour de simples réactions économiques, puisque l'on trouve des terrains 5 étoiles, qui proposent même des restaurants gastronomiques et des salles de bains privées. Le campings commence d'ailleurs à laisser la place à hôtelleries de plein air. Question 24. Qu'apprend-on sur le camping ? Le camping n'est pas un objectif de la France. Il s'agit de la construction de la bataille de la France. La France est une ville de la France. Elle est une ville de la France. Elle est une ville de la France. Elle est une ville de la France. Elle est une ville de la France. Elle est une ville de la France. Elle est une ville de la France."
    },
    {
        "id": 25,
        "testId": "154",
        "options": [
            "Une paire de boucles d’oreille.",
            "Une paire de chaussures.",
            "Une paire de lunettes.",
            "Une paire de skis."
        ],
        "audio": "/mp3/154/25.mp3",
        "answer": 2,
        "text": "Et celle-là, qu'est-ce que t'en penses? Ouais, pas mal. J'aime bien la forme des branches. T'en veux un peu pour voir? Ce sera parfait pour la montagne. Bon, j'essaie encore de ces trois verres et je me désigne. Moi, je préfère celle-là. Elles vont très bien avec la couleur de tes cheveux et elles sont très élégantes. Non, ben, elles, d'accord, j'y prends. Question 25. Qu'est-ce que la fille achète?"
    },
    {
        "id": 26,
        "testId": "154",
        "options": [
            "Avoir effectué de nombreux séjours à l’étranger.",
            "Avoir été eux-mêmes formés à l’école Colbert.",
            "Avoir obtenu la nationalité française.",
            "Avoir vécu dans le pays de la langue qu’ils enseignent."
        ],
        "audio": "/mp3/154/26.mp3",
        "answer": 3,
        "text": "L'Institut du Langue et Civilisation Oriental, c'est-à-dire Rinalco, a été fondé par Colbert au XVIIe siècle à Istanbul. Aujourd'hui encore, même si l'école est à Paris, les professeurs sont soit des autochtones originaire du pays dont les enseignent la langue, soit des Français qui en vécuent dans ce pays. Les professeurs étrangers ont souvent acquis la nationalité française par la suite. Ils sont tous des spécialistes de leur domaine, linguistique ou culturel, et un certain nombre d'entre eux ont fait leurs études à l'Institut. Qu'elle s'en explique à des recrutements et professeurs de Rinalco. L'Institut du Langue et Civilisation Oriental est un pays de la culture, de la culture et de la culture. L'institut du Langue et Civilisation Oriental est un pays de la culture, de la culture et de la culture. L'institut du Langue et Civilisation Oriental est un pays de la culture, de la culture et de la culture. L'institut du Langue et Civilisation Oriental est un pays de la culture, de la culture et de la culture. L'institut du Langue et Civilisation Oriental est un pays de la culture, de la culture et"
    },
    {
        "id": 27,
        "testId": "154",
        "options": [
            "Des différences entre la taxe locative et la taxe foncière.",
            "Du délai accordé pour le paiement des taxes.",
            "Du mode de calcul de la taxe locative.",
            "Du système français de taxe d’habitation."
        ],
        "audio": "/mp3/154/27.mp3",
        "answer": 3,
        "text": "Bonjour Madame, j'habite en France depuis 6 mois seulement dans un studio. J'ai reçu une feuille d'un beau bizarre à payer avant le 15 octobre prochain. Pourquoi ? Oui c'est normal. Il y a le loyer et une frappe à ron, il y a des impôts locaux. Ils sont basés sur la superficie de votre studio et sur les résidences. Quoi ? Il faut que je paie le loyer et ses factures locales ? Mais dans mon pays ça n'existe pas ça. Désolé mais chaque pays a ses voies. Si vous étiez pro-créateur, vous payeriez aussi la base ancienne mais pas le loyer bien sûr. De quoi s'étonne le jeune homme ?"
    },
    {
        "id": 28,
        "testId": "154",
        "options": [
            "Un tour de la capitale en bus découvert.",
            "Un parcours à pied le long des quais.",
            "Une visite guidée du Musée du Louvre.",
            "Une croisière-promenade sur la Seine."
        ],
        "audio": "/mp3/154/28.mp3",
        "answer": 3,
        "text": "Mesdames, Messieurs, bienvenue sur le bateau de la société Sartille au service de notre clientèle au Canada. Nous allons découvrir ensemble Paris au plé de la saline. C'est comme un lieu captier ou comme autocar. Voici notre programme. De 10 heures à 20 heures, nous allons bouger les tickets et passer sur le nombre de ponts. Nous nous arrêterons devant notre dame de Paris, les musées du monde et d'Orsay. Enfin, nous arrivons au troc à l'héros. Pour vous remettre toutes ces émotions, un déjeuner est prévu ici même à 12h30. Un bus viendra vous reprendre à 13h30 pour vous conduire à votre belge. Passez un très agréable moment en notre compagnie. Question 28. Que propose la guide au touriste ? La guide au touriste est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris. Elle est une guide à la route de Paris."
    },
    {
        "id": 29,
        "testId": "154",
        "options": [
            "Ils devront demander le remboursement de leur billet par écrit.",
            "Ils devront descendre en gare de Valence suite à une panne.",
            "lls devront patienter à leur place jusqu’à l’arrêt complet du train.",
            "lls devront présenter leur billet à leur descente du train."
        ],
        "audio": "/mp3/154/29.mp3",
        "answer": 0,
        "text": "Mesdames, Messieurs, suite à un incident technique, notre train arrive en gare de valence TGV avec un retard de 45 minutes. Nous invitons tous les voyageurs qui descendent à se rapprocher du personnel de gare. Il vous remettra une enveloppe et un document à rembouler et à retourner à l'adresse indiquée pour que la SNCF puisse vous virer la somme correspondant au prix de votre billet de train à titre de dédommagement. Nous vous prions de bien vouloir vous excuser pour l'inocasionner. Assurez-vous de n'avoir rien oublié à vos places. Bonne fin de journée. Question 29. Quelle information le chef de train donne-t-il aux voyageurs ? La somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme de la somme"
    },
    {
        "id": 30,
        "testId": "154",
        "options": [
            "lls bénéficient d’enseignements adaptés.",
            "Ils se consacrent peu aux matières littéraires.",
            "Ils sont dotés d’un esprit plus scientifique.",
            "Ils sont encouragés lors de leur apprentissage."
        ],
        "audio": "/mp3/154/30.mp3",
        "answer": 3,
        "text": "L'idée reçue selon laquelle les filles sont moins douées pour les mathématiques que les garçons est tellement ancrée dans la tête des filles ou des femmes qu'elle vient perturber les résultats des tests et du coup elle autonnt entretient cette idée reçue. Alors a-t-on une minada naine de ceux qui alimentent cette idée reçue dans notre société ? Alors c'est vraiment incisive, on peut entretenir ce stéréotype sans même s'en rendre compte. Par exemple, les enseignants en mathématiques eux-mêmes, en tout cas certains d'entre eux, ont tourné leur part de responsabilité. Les chercheurs ont mené les études dans des classes, ils ont observé que dans cette discipline, statistiquement les enseignants interroge un petit peu moins les filles que les garçons et que lorsque les filles prennent la parole, ils les incitent un peu moins à parler, à parler un peu moins longtemps. Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 31,
        "testId": "154",
        "options": [
            "À baisse de l’intérêt manifesté pour le mariage.",
            "À la difficulté de se retrouver dans un même lieu.",
            "À l’augmentation des tarifs des transports aériens.",
            "Aux problèmes relationnels rencontrés par les enfants."
        ],
        "audio": "/mp3/154/31.mp3",
        "answer": 3,
        "text": "Si on en croise que les scatons sociologues, je crois qu'on peut oublier les dimanches en famille d'hiver au coin du feu. Dans 10 ans, les parents auront de grandes chances de se rencontrer à l'étranger. Du coup, les enfants auront des grands-parents de pays différents, ils voyageront plus souvent, plus jeunes, et tout ça a le résultat d'une plus grande mobilité dans le travail. La possibilité de se réunir devrait être diminuée par le coût des transports. Alors les familles auront sûrement un réseau internet très développé, mais d'une certaine manière, ça va les éloigner. On peut imaginer qu'il y aura une tension entre la valorisation de la famille en tant que groupe et le désir de s'investir dans son travail. Sous-titrage ST'501"
    },
    {
        "id": 32,
        "testId": "154",
        "options": [
            "Il a accepté les articles de presse dans les livres scolaires.",
            "Il a créé un journal quotidien dédié à l’éducation publique.",
            "ll a distribué des journaux aux établissements scolaires.",
            "Il a intégré l’étude de la presse à ses programmes."
        ],
        "audio": "/mp3/154/32.mp3",
        "answer": 3,
        "text": "Les articles de journaux en tant qu'objets d'études dans les manuels scolaires existent depuis le 19e siècle. En revanche, l'actualité des journaux est restée très longtemps interdite d'entrer dans les écoles. Ce n'est qu'en 1957 que le gouvernement confère aux journaux quotidiens le droit de pénétrer tel quel dans les établissements scolaires. Ainsi, l'idée que la presse et l'école avaient quelque chose à faire ensemble, que la presse pouvait constituer un objet pédagogique, faisait son chemin. Il a fallu attendre 1983 pour que le ministère de l'éducation nationale ne décide à administrer l'enseignement de la presse à l'école. C'est la création du CLEMI, le centre de liaison pour l'enseignement des moyens d'information."
    },
    {
        "id": 33,
        "testId": "154",
        "options": [
            "Elle cherche à privilégier le travail avec des entreprises françaises.",
            "Elle organise régulièrement des réunions avec ses couturiers.",
            "Elle s’apprête à signer un nouveau contrat avec un atelier de dentellerie.",
            "Elle souhaite modifier ses commandes avec les usines partenaires."
        ],
        "audio": "/mp3/154/33.mp3",
        "answer": 0,
        "text": "La médaille de Mark and Miesbake est tellement fabriquée dans l'autre pays qu'ils sont complètement conçus. Oui, quand j'ai fait ma carrière en France, j'ai commencé très longtemps, j'ai continué autant que je peux. On en est entre 40 et 50% fabriqués en France, avec les usines, avec lesquelles on travaille depuis très longtemps, on travaille ensemble, on leur donne une quantité à l'avance, on travaille très très proche. Ça arrête tellement de choses depuis... C'est terrible, tous les trois jours on entend quelque chose à fermer, quelqu'un qui fait de la dentelle, des boutons, des ateliers..."
    },
    {
        "id": 34,
        "testId": "154",
        "options": [
            "Elle commercialise des produits dangereux pour la santé.",
            "Elle crée des besoins pour réutiliser de vieux remèdes.",
            "Elle fait des profits grâce à la vente de traitements périmés.",
            "Elle limite la recherche consacrée aux pathologies rares."
        ],
        "audio": "/mp3/154/34.mp3",
        "answer": 1,
        "text": "Le zone de France Info consacré ce matin au dérive de l'industrie pharmaceutique où comment inventer de nouvelles maladies pour recycler d'anciennes molécules. Le mal de dos est devenu une spondylarctite en kéosanthes. Une période de tristesse cache forcément une dépression. Aujourd'hui, on a l'impression, Philippe et Fenne, que toute est maladie. Oui, ça fait maintenant 15 ans que c'est dur. Vous savez quand qu'une industrie comme celle-là, qu'ils vont reporter, ne trouve plus de médicaments à l'arrêt de l'attente des maladies pour recycler les molécules entières d'elle et les trouver de nouveaux créneaux. C'est peut-être ce que vous venez de raconter comme secûment scandaleux à la place du mal à la place du d'antinotenté d'une maladie exceptionnelle. Mais deuxièmement, malheureusement, on n'a aucun moyen d'éliminer. Merci."
    },
    {
        "id": 35,
        "testId": "154",
        "options": [
            "Elle critique la fiabilité des méthodes d’investigation utilisées.",
            "Elle déplore leur manque d’impact au sein des entreprises.",
            "Elle doute de la qualité de l’interprétation des données collectées.",
            "Elle met en question la représentativité des échantillons."
        ],
        "audio": "/mp3/154/35.mp3",
        "answer": 0,
        "text": "Ce sont les entreprises à elles-mêmes qui payent la société une boîte à vivre pour être auditées à chaque fois entre 200 et 800 salariés sans consulté. Réaction de Maria Lys, maître de fonds noyaux, responsable du dialogue social au sein du Génécarre Force ouvrière. Aucune entreprise force ses salariés à être interrogés par une structure extérieure. Forcément, vous allez lanter les qualités de votre entreprise et vous allez répondre fabuleusement. Les problèmes internes de l'entreprise ne seront pas du tout dévoilés. On sait ce que c'est le sondage, la façon dont on oriente les questions. Qui plus est, il s'agit aussi d'une procédure qui consiste à permettre à l'entreprise d'améliorer son image à l'extérieur, donc forcément, la réalité est aisée. Question 35. Quelle est la position de cette syndicaliste sur les audits de travail ?"
    },
    {
        "id": 36,
        "testId": "154",
        "options": [
            "Il privilégie des partenaires impliqués dans la vie de leur région.",
            "Il favorise des hôtels qui répondent aux exigences occidentales.",
            "Il préfère les conseils des populations autochtones à ceux des fournisseurs.",
            "II propose des prestations qui contribuent au développement humanitaire."
        ],
        "audio": "/mp3/154/36.mp3",
        "answer": 0,
        "text": "La première chose, c'est d'apprendre à faire des repérages, choisir les zones d'amérique, les zones de travail, réserver directement auprès des locaux. En général, l'affaire clé de retombée locale est plus forte et favorise le développement des clés de localité. Comment est-ce que vous sélectionnez les agences? On va voir bien tous les locaux qui existent dans le pays. On a un certain nombre de critères sur la francophonie, sur la qualité des échanges, sur l'expertise des agents et sur leur activité responsable. On a une agence en Tanzanie par exemple, qui est en terme d'orphelinat, une agence au Népal, qui reforeste une partie de l'Idresse. Beaucoup d'agences essayent de développer très fortement leurs spécificités locales. Question 36. Qu'explique ce voyageur sur sa façon de travailler?"
    },
    {
        "id": 37,
        "testId": "154",
        "options": [
            "Sur des considérations morales.",
            "Sur des convictions écologiques.",
            "Sur des certitudes économiques,",
            "Sur des prescriptions diététiques."
        ],
        "audio": "/mp3/154/37.mp3",
        "answer": 0,
        "text": "Tout le monde est illégal. Pour commencer, vous signez donc pour le magazine des sources humaines un article qui s'intitule Faut-il encore un jeu d'animal ? Et vous écrivez qu'il est nécessaire de digner fortement notre consommation sans pour autant devenir végétarien. C'est la condition animale qui vous intéresse principalement sur cette question ? Oui, c'est une question d'éthique animale. Je pense qu'il y a une grande évolution de la société. La notion de crudité envers les animaux a de plus en plus de mal à être acceptée. Or, on a assisté depuis les 50 dernières années à une mise en place d'une industrie de la viande qui fait terriblement souffrir les animaux. Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 38,
        "testId": "154",
        "options": [
            "La situation de l’emploi ne s’améliore pas cette année en France.",
            "La France n’est pas le pays européen le plus frappé par le chômage.",
            "Le chômage a reculé pour tous, sans distinction d’âge ou de sexe.",
            "L’action engagée par le gouvernement permettra une amélioration."
        ],
        "audio": "/mp3/154/38.mp3",
        "answer": 1,
        "text": "J'ai entendu à la radio que le chourrage avait reculé en février selon le ministère du Travail. Ce n'est pas l'analyse du Bureau international du Travail pour qui le taux de chourrage en France n'a pas varié dans les années. Je t'assure que, comparant avec les pays voisins, le chourrage a baissé en France pour tout le monde, femmes, femmes, jeunes. Oui, c'est vrai. C'est bien tiré en ce certain nombre de gens. Ce qui est préoccupant, c'est que la situation s'aggrave davantage pour les femmes et les femmes. Sur l'année, ça devrait s'avancer. Le gouvernement va faire de l'action pour l'emploi sa priorité. Les promesses. Pour les 12 derniers mois, le nombre de demandeurs d'emploi a augmenté de plus de 3 %. Question 38. Sur quel point l'homme et la femme sont-ils d'accord ?"
    },
    {
        "id": 39,
        "testId": "154",
        "options": [
            "Pratiquer des exercices mentaux.",
            "Exprimer ses sentiments.",
            "Se montrer chaleureux.",
            "Se retirer régulièrement au calme."
        ],
        "audio": "/mp3/154/39.mp3",
        "answer": 2,
        "text": "D'après les chercheurs, plus nous manifestons d'anamilité, et plus nous s'éproutons de scérotronie, le monde demeure de plus. La prise aura des effets positifs sur le cerveau en activant des connexions qui sont moins libères quand la compassion est absente. Les pensées hostiles ou agressives augmentent le rythme cardiaque et la passion artérielle, alors que la gentillesse abaisse le niveau de stress et l'attention. On ajoute les gens au meilleur de méchanceté. L'agressivité pratiqueur aux pratiqueurs augmente les risques cardiaques et conduit à une solitude qui aggrave tous les problèmes. La France est une ville qui a une grande population de personnes âgées. Les gens sont très nombreux, les gens ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des idées, ils ont des"
    }
]