[{
        "id": 20,
        "testId": "154",
        "options": [
            "Délivrer des diplômes à ceux qui suivent ses cours.",
            "Élargir les connaissances scientifiques des participants.",
            "Faire progresser la recherche scientifique en France.",
            "Recueillir des fonds pour les laboratoires français."
        ],
        "audio": "/mp3/154/20.mp3",
        "answer": 1,
        "text": "Les avancées des sciences et des techniques se lèvent des questions qui touchent à la vie de chacun et font débat. Le projet n’est plus une évidence, les citoyens veulent comprendre ce que la recherche rend possible. Le Collège de la Cité des Sciences et de l’Industrie organise tout au long de l’année des cycles de conférences et de débats où des chercheurs viennent à la rencontre du public. L’ambition est de permettre à chacun d’acquérir des connaissances fondamentales, de s’informer des développements récents, de se former une opinion éclairée pour que la science devienne une composante de la culture. Quel est le but des Collège de la Cité des Sciences et de l’Industrie ?"
    },
    {
        "id": 21,
        "testId": "154",
        "options": [
            "De l’enthousiasme.",
            "De l’étonnement.",
            "De l’admiration.",
            "De l’intérêt."
        ],
        "audio": "/mp3/154/21.mp3",
        "answer": 1,
        "text": "Mathieu, je vous félicite. Vous avez fait un très bon travail de recherche. C’est vrai? Je ne pensais pas avoir réussi, mais j’ai mis beaucoup de temps. Ça n’a pas été facile. En tout cas, c’est une excellente copie. Vous avez la meilleure note du groupe. Ça alors! Je ne peux pas le croire. Qu’exprime le jeune homme?"
    },
    {
        "id": 22,
        "testId": "154",
        "options": [
            "La fréquence des compétitions sportives.",
            "Le contenu des programmes sportifs.",
            "Les contraintes liées aux pratiques sportives.",
            "L’insuffisance des résultats sportifs."
        ],
        "audio": "/mp3/154/22.mp3",
        "answer": 2,
        "text": "Est-ce que c’est toujours compatible ça d’avoir beaucoup d’heures de sport comme ça et pouvoir concilier les études aussi ? Non, spontanément c’est pas toujours compatible et puis c’est un grand paradoxe qui s’installe d’entrée de jeu parce que on fait faire du sport à nos enfants pour développer des valeurs de rigueur, de saines habitudes de vie, de qualité de vie et puis on se retrouve à devoir composer avec des attitudes qui ne sont pas très très de grande qualité. On va faire manger les enfants dans la voiture en s’en allant à l’aréna, on va faire des devoirs deux trois fois plus parce qu’on sait que tel ou tel jour on n’aura pas le temps de les faire donc on fait plusieurs entorses à l’hygiène de vie parfois pour réussir à rencontrer les horaires. Qu’est-ce qui inquiète cette mère de famille ?"
    },
    {
        "id": 23,
        "testId": "154",
        "options": [
            "Pour lui annoncer le rejet de sa proposition.",
            "Pour lui confirmer un rendez-vous de travail.",
            "Pour lui demander des documents supplémentaires.",
            "Pour lui fixer un entretien d’embauche."
        ],
        "audio": "/mp3/154/23.mp3",
        "answer": 3,
        "text": "Bonjour, Monsieur Nouguet. Madame Lefebvre de la direction des ressources humaines de la société AGPRO. Je vous appelle au sujet de votre candidature pour le poste de graphiste. Votre CV a été présélectionné par la directrice des ressources humaines. Si ce poste vous intéresse toujours, nous aimerions vous rencontrer dans les prochains jours. Merci de me rappeler au 01 25 38 67 54. Au revoir. Pourquoi Madame Lefebvre a-t-elle appelé monsieur Nouguet ?"
    },
    {
        "id": 24,
        "testId": "154",
        "options": [
            "ll intéresse très peu les vacanciers.",
            "Il offre des services de qualité supérieure.",
            "Il permet le développement des campagnes.",
            "Il souffre d’une augmentation des tarifs."
        ],
        "audio": "/mp3/154/24.mp3",
        "answer": 1,
        "text": "Les Français sont de plus en plus nombreux à rechercher les loisirs de plein air. Et le camping n’est plus seulement choisi pour de simples raisons économiques, puisque l’on trouve des terrains 5 étoiles, qui proposent même des restaurants gastronomiques et des salles de bain privées. Le mot camping commence d’ailleurs à laisser la place à hôtelleries de plein air. Qu’apprend-on sur le camping ?"
    },
    {
        "id": 25,
        "testId": "154",
        "options": [
            "Une paire de boucles d’oreille.",
            "Une paire de chaussures.",
            "Une paire de lunettes.",
            "Une paire de skis."
        ],
        "audio": "/mp3/154/25.mp3",
        "answer": 2,
        "text": "Et celle-là, qu’est-ce que t’en penses? Ouais, pas mal. J’aime bien la forme des branches. T’en veux un peu pour voir? Ce sera parfait pour la montagne. Bon, j’essaie encore de ces trois verres et je me désigne. Moi, je préfère celle-là. Elles vont très bien avec la couleur de tes cheveux et elles sont très élégantes. Non, ben, elles, d’accord, j’y prends. Qu’est-ce que la fille achète?"
    },
    {
        "id": 26,
        "testId": "154",
        "options": [
            "Avoir effectué de nombreux séjours à l’étranger.",
            "Avoir été eux-mêmes formés à l’école Colbert.",
            "Avoir obtenu la nationalité française.",
            "Avoir vécu dans le pays de la langue qu’ils enseignent."
        ],
        "audio": "/mp3/154/26.mp3",
        "answer": 3,
        "text": "L’Institut des langues et civilisations orientales, c’est-à-dire l’INALCO, a été fondé par Colbert au XVIIe siècle à Istanbul. Aujourd’hui encore, même si l’école est à Paris, les professeurs sont soit des autochtones originaires du pays dont les enseignent la langue, soit des Français qui ont vécu dans ce pays. Les professeurs étrangers ont souvent acquis la nationalité française par la suite. Ils sont 12 des spécialistes de leur domaine, linguistiques ou culturels, et un certain nombre d’entre eux ont fait leurs études à l’Institut. Quelle sont les prix pour le recrutement des professeurs de l’INALCO?"
    },
    {
        "id": 27,
        "testId": "154",
        "options": [
            "Des différences entre la taxe locative et la taxe foncière.",
            "Du délai accordé pour le paiement des taxes.",
            "Du mode de calcul de la taxe locative.",
            "Du système français de taxe d’habitation."
        ],
        "audio": "/mp3/154/27.mp3",
        "answer": 3,
        "text": "Bonjour madame, j’habite en France depuis 6 mois seulement dans un studio. J’ai reçu une feuille d’impôt bizarre à payer avant le 15 octobre prochain. Pourquoi? Oui, c’est normal. Il y a le loyer et, frappant, il y a des impôts locaux. Ils sont basés sur la superficie de votre studio et sur le lieu de résidence. Quoi? Il faut que je paie le loyer et cette facture locale? Mais dans mon pays, ça n’existe pas ça. Désolée, mais chaque pays a ses lois. Si vous étiez propriétaire, vous payeriez aussi la taxe fonctionnelle, mais pas le loyer bien sûr. De quoi s’étonne le jeune homme?"
    },
    {
        "id": 28,
        "testId": "154",
        "options": [
            "Un tour de la capitale en bus découvert.",
            "Un parcours à pied le long des quais.",
            "Une visite guidée du Musée du Louvre.",
            "Une croisière-promenade sur la Seine."
        ],
        "audio": "/mp3/154/28.mp3",
        "answer": 3,
        "text": "Mesdames, Messieurs, bienvenue sur le bateau de la société Sartil, au service de notre clientèle galéante. Nous allons découvrir ensemble Paris au gré de la salive. C’est comme un lieu captif ou en autocar. Voici notre programme. De 10 heures à 11 heures, nous allons longer le quai et passer sur de nombreux ponts. Nous nous arrêterons devant Notre-Dame de Paris, les musées du Louvre et d’Orsay. Enfin, nous arrivons au Trocadéro. Pour vous remettre de toutes ces émotions, un déjeuner est prévu ici-même à 12h30. Un bus viendra vous reprendre à 13h30 pour vous conduire à votre hotel. Passez un très agréable moment en notre compagnie. Que propose la guide au touriste?"
    },
    {
        "id": 29,
        "testId": "154",
        "options": [
            "Ils devront demander le remboursement de leur billet par écrit.",
            "Ils devront descendre en gare de Valence suite à une panne.",
            "lls devront patienter à leur place jusqu’à l’arrêt complet du train.",
            "lls devront présenter leur billet à leur descente du train."
        ],
        "audio": "/mp3/154/29.mp3",
        "answer": 0,
        "text": "Mesdames, Messieurs, suite à un incident technique, notre train arrive en gare de Valence dégirée avec un retard de 45 minutes. Nous vous invitons tous les voyageurs qui descendent à se rapprocher du personnel de gare. Il vous remettra une enveloppe et un document avant de vous lire et à retourner à l’adresse indiquée pour que la SNCF puisse vous virer la somme correspondant au prix de votre billet de train à titre de dédommagement. Nous ne vous prions de bien vouloir vous excuser pour la gêne occasionnée. Rassurez-vous de n’avoir rien oublié à vos places. Bonne fin de journée. Quelle information le chef de train donne-t-il aux voyageurs?"
    },
    {
        "id": 30,
        "testId": "154",
        "options": [
            "lls bénéficient d’enseignements adaptés.",
            "Ils se consacrent peu aux matières littéraires.",
            "Ils sont dotés d’un esprit plus scientifique.",
            "Ils sont encouragés lors de leur apprentissage."
        ],
        "audio": "/mp3/154/30.mp3",
        "answer": 3,
        "text": "L’idée reçue selon laquelle les filles qui sont moins douées pour les mathématiques que les garçons est tellement ancrée dans la tête des filles ou des femmes qu’elle vient perturber les résultats des tests et du coup elle auto-entretient cette idée reçue. Alors attends, une idée, Daniel, de ce qui alimente cette idée reçue dans notre société? Alors c’est vraiment insidieux, on peut entretenir ce stéréotype sans même s’en rendre compte. Par exemple, les enseignants en mathématiques eux-mêmes, en tout cas certains d’entre eux, tournaient leur part de responsabilité. Les chercheurs ont mené des études dans des classes, ils ont observé que dans cette discipline, statistiquement, les enseignants interrogent un petit peu moins les filles que les garçons et que lorsque les filles prennent la parole, ils les incitent un peu moins à parler et à parler un peu moins longtemps. Quelle hypothèse expliquerait les légals résultats des garçons en mathématiques?"
    },
    {
        "id": 31,
        "testId": "154",
        "options": [
            "À baisse de l’intérêt manifesté pour le mariage.",
            "À la difficulté de se retrouver dans un même lieu.",
            "À l’augmentation des tarifs des transports aériens.",
            "Aux problèmes relationnels rencontrés par les enfants."
        ],
        "audio": "/mp3/154/31.mp3",
        "answer": 3,
        "text": "Si on en croise que les certains sociologues, je crois qu’on peut oublier les dimanches en famille d’hiver au coin du feu. Dans 10 ans, les parents auront de grandes chances de se rencontrer à l’étranger. Du coup, les enfants auront des grands-parents de pays différents, ils voyageront plus souvent, plus jeunes, et tout ça a le résultat d’une plus grande mobilité dans le travail. La possibilité de se réunir devra être diminuée par le coût des transports. Alors les familles auront sûrement un réseau internet très développé, mais d’une certaine manière, ça va les éloigner. On peut imaginer qu’il y aura une tension entre la valorisation de la famille en tant que groupe et le désir de s’investir dans son travail. À quoi sera confrontée la famille de réfugiés?"
    },
    {
        "id": 32,
        "testId": "154",
        "options": [
            "Il a accepté les articles de presse dans les livres scolaires.",
            "Il a créé un journal quotidien dédié à l’éducation publique.",
            "ll a distribué des journaux aux établissements scolaires.",
            "Il a intégré l’étude de la presse à ses programmes."
        ],
        "audio": "/mp3/154/32.mp3",
        "answer": 3,
        "text": "Les articles de journaux en tant qu’objets d’études dans les manuels scolaires existent depuis le XIXe siècle. En revanche, l’actualité des journaux est restée très longtemps interdite d’entrer dans les écoles. Ce n’est qu’en 1957 que le gouvernement confère aux journaux quotidiens le droit de pénétrer tel quel dans les établissements scolaires. Ainsi, l’idée que la presse et l’école avaient quelque chose à faire ensemble, que la presse pouvait constituer un objet pédagogique, faisait son chemin. Il a fallu attendre 1983 pour que le ministère de l’éducation nationale ne se décide à administrer l’enseignement de la presse à l’école. C’est la création du CLEMI, le centre de liaison pour l’enseignement des moyens d’information. Quelle mesure a pris l’état dans les années 80 ?"
    },
    {
        "id": 33,
        "testId": "154",
        "options": [
            "Elle cherche à privilégier le travail avec des entreprises françaises.",
            "Elle organise régulièrement des réunions avec ses couturiers.",
            "Elle s’apprête à signer un nouveau contrat avec un atelier de dentellerie.",
            "Elle souhaite modifier ses commandes avec les usines partenaires."
        ],
        "audio": "/mp3/154/33.mp3",
        "answer": 0,
        "text": "La deuxième marque, Amnésbek, nous connaissons tous, est-elle encore fabriquée dans notre pays? Et dans quelle proportion? Oui, on continue à fabriquer en France, j’ai commencé il y a très longtemps, j’ai continué autant que je peux. On en est à entre 40 et 50% fabriqués en France, avec des usines avec lesquelles on travaille depuis très longtemps. On travaille ensemble, on leur donne une quantité à l’avance, on travaille de façon très très proche. Et ça a vu disparaître? En fait, ça a arrêté en choses depuis. C’est terrible, tous les trois jours on entend quelque chose à fermer, quelqu’un qui fait la dentelle, les boutons, les ateliers. Qu’explique la créatrice Amnésbek?"
    },
    {
        "id": 34,
        "testId": "154",
        "options": [
            "Elle commercialise des produits dangereux pour la santé.",
            "Elle crée des besoins pour réutiliser de vieux remèdes.",
            "Elle fait des profits grâce à la vente de traitements périmés.",
            "Elle limite la recherche consacrée aux pathologies rares."
        ],
        "audio": "/mp3/154/34.mp3",
        "answer": 1,
        "text": "Le Zoom de France Info consacré ce matin aux dérives de l’industrie pharmaceutique ou comment inventer de nouvelles maladies pour recycler d’anciennes molécules. Le mal de dos est devenu une spondylarthrite ankylosante. Une période de tristesse cache forcément une dépression. Aujourd’hui, on a l’impression, Philippe Évene, que tout est maladie. Oui, ça fait maintenant 15 ans que ça dure. Vous savez, quand une industrie comme celle-là, qui a beaucoup apporté, ne trouve plus de médicaments, alors elle invente des maladies pour recycler les molécules antérieures et trouver de nouveaux créneaux d’exploitation. Ce que vous venez de raconter est absolument scandaleux. Un, la spondylarthrite ankylosante est une maladie exceptionnelle. Et deuxièmement, malheureusement, on n’a aucun moyen de la guérir. Quelle est l’accusation portée contre l’industrie pharmaceutique?"
    },
    {
        "id": 35,
        "testId": "154",
        "options": [
            "Elle critique la fiabilité des méthodes d’investigation utilisées.",
            "Elle déplore leur manque d’impact au sein des entreprises.",
            "Elle doute de la qualité de l’interprétation des données collectées.",
            "Elle met en question la représentativité des échantillons."
        ],
        "audio": "/mp3/154/35.mp3",
        "answer": 0,
        "text": "Ce sont les entreprises elles-mêmes qui payent la société une boîte à vivre pour être audité et à chaque fois entre 200 et 800 salariés sont consultés. Réaction de Marie-Alice Mettelefondrieux, responsable du dialogue social au sein du syndicat Force Proprière. Quand une entreprise force ses salariés à être interrogés par une structure extérieure, forcément, vous allez compter les qualités de votre entreprise et vous allez répondre favorablement. Les problèmes interne de l’entreprise ne seront pas du tout dévoilés. On sait ce que c’est le sondage, la façon dont on oriente les questions. Qui plus est, il s’agit aussi d’une procédure qui consiste à permettre à l’entreprise d’améliorer son image à l’extérieur. Donc forcément, la réalité est biaisée. Quelle est la position de cette syndicaliste sur les audits de travail?"
    },
    {
        "id": 36,
        "testId": "154",
        "options": [
            "Il privilégie des partenaires impliqués dans la vie de leur région.",
            "Il favorise des hôtels qui répondent aux exigences occidentales.",
            "Il préfère les conseils des populations autochtones à ceux des fournisseurs.",
            "Il propose des prestations qui contribuent au développement humanitaire."
        ],
        "audio": "/mp3/154/36.mp3",
        "answer": 0,
        "text": "La première chose, c’est d’apprendre à faire des repérages, choisir les zones d’amérique, les zones de travail, réserver directement auprès des locaux. En général, l’affaire clé de retombée locale est plus forte et favorise le développement des clés de localité. Comment est-ce que vous sélectionnez les agences? On va voir bien tous les locaux qui existent dans le pays. On a un certain nombre de critères sur la francophonie, sur la qualité des échanges, sur l’expertise des agents et sur leur activité responsable. On a une agence en Tanzanie par exemple, qui est en terme d’orphelinat, une agence au Népal, qui reforeste une partie de l’Idresse. Beaucoup d’agences essayent de développer très fortement leurs spécificités locales. Qu’explique ce voyageur sur sa façon de travailler?"
    },
    {
        "id": 37,
        "testId": "154",
        "options": [
            "Sur des considérations morales.",
            "Sur des convictions écologiques.",
            "Sur des certitudes économiques,",
            "Sur des prescriptions diététiques."
        ],
        "audio": "/mp3/154/37.mp3",
        "answer": 0,
        "text": "Thomas Le Pelletier d’abord pour commencer, vous signez donc pour le magazine Science humaine un article qui s’intitule faut-il encore manger de la viande et vous décrivez et vous écrivez qu’il est nécessaire de diminuer fortement notre consommation sans pour autant devenir végétarien. C’est la condition animale qui vous intéresse principalement sur cette question? Oui c’est une question d’éthique animale. Moi je pense qu’il y a une grande évolution de la société. La notion de cruauté envers les animaux a de plus en plus de mal à être acceptée. Or on a assisté depuis les 50 dernières années à une mise en place d’une industrie de la viande qui fait terriblement souffrir les animaux. Sur quoi s’appuient les recommandations de Thomas Le Pelletier?"
    },
    {
        "id": 38,
        "testId": "154",
        "options": [
            "La situation de l’emploi ne s’améliore pas cette année en France.",
            "La France n’est pas le pays européen le plus frappé par le chômage.",
            "Le chômage a reculé pour tous, sans distinction d’âge ou de sexe.",
            "L’action engagée par le gouvernement permettra une amélioration."
        ],
        "audio": "/mp3/154/38.mp3",
        "answer": 1,
        "text": "J’ai entendu à la radio que le chômage avait reculé en février, selon le ministère du Travail. Ce n’est pas l’analyse du Bureau international du Travail pour qui le taux de chômage en France n’a pas varié loin d’elle. Je t’assure que comparant avec les pays voisins, le chômage a baissé en France pour tout le monde, hommes, femmes, jeunes. Oui, c’est vrai. C’est bien pire ailleurs chez certains de nos voisins. Ce qui est préoccupant, c’est que la situation s’aggrave davantage pour les femmes et les jeunes. Sur l’année, ça devrait s’allonger. Le gouvernement appelle l’action pour l’emploi sa priorité. Les promesses. Pour les 12 derniers mois, le nombre de demandeurs d’emploi a augmenté de plus de 3%. Sur quel point l’homme et la femme sont-ils d’accord?"
    },
    {
        "id": 39,
        "testId": "154",
        "options": [
            "Pratiquer des exercices mentaux.",
            "Exprimer ses sentiments.",
            "Se montrer chaleureux.",
            "Se retirer régulièrement au calme."
        ],
        "audio": "/mp3/154/39.mp3",
        "answer": 2,
        "text": "D’après les chercheurs, plus nous manifestons d’amabilité et plus nous s’évitons de sérotonine, de l’hormone, de la haute humeur, de plus, La prise aura des effets positifs sur le cerveau en activant des connexions qui sont moins vivaces quand la compassion est absente. Les pensées hostiles ou agressives augmentent le rythme cardiaque et la passion artérielle alors que la gentillesse abaisse le niveau de stress et abaisse la tension. On a vu des gens au meilleur de méchanceté. L’agressivité pratique et repétitive augmente les risques cardiaques et conduit à une solitude qui aggrave tous les problèmes. D’après les chercheurs, et encore le journaliste, qu’est-ce qui est bénéfique pour la santé?"
    }
]