[{
        "id": 20,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/20.mp3",
        "options": [
            "Le recrutement se fonde sur l'expérience.",
            "Les salaires à l'embauche sont très élevés.",
            "L'évolution professionnelle est très lente.",
            "L'obtention d'un premier emploi est aisée."
        ],
        "answer": 0
    },
    {
        "id": 21,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/21.mp3",
        "options": [
            "Le promoteur a oublié de prévenir la compagnie de téléphone.",
            "Le réseau téléphonique du nouvel immeuble est déjà saturé.",
            "Les travaux nécessaires ne sont pas encore achevés.",
            "La compagnie de téléphone manque de personnel pour le faire."
        ],
        "answer": 2
    },
    {
        "id": 22,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/22.mp3",
        "options": [
            "Des activités en faveur du développement durable.",
            "Des formations aux nouveaux métiers de l'éducation.",
            "Des sorties équestres pour les écoliers de la région.",
            "Des stages à destination des animateurs jeunesse."
        ],
        "answer": 0
    },
    {
        "id": 23,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/23.mp3",
        "options": [
            "Comment protéger ses végétaux.",
            "Comment recycler son sapin.",
            "Comment replanter un arbre.",
            "Comment scier une branche."
        ],
        "answer": 1
    },
    {
        "id": 24,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/24.mp3",
        "options": [
            "Pour changer de profession.",
            "Pour découvrir de nouveaux lieux.",
            "Pour se rapprocher de sa famille.",
            "Pour suivre son compagnon."
        ],
        "answer": 3
    },
    {
        "id": 25,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/25.mp3",
        "options": [
            "Ils aiment passer leurs vieux jours dans le sud de la France.",
            "Ils osent davantage partir à l'étranger qu'auparavant.",
            "Ils payent plus d'impôts que les autres citoyens européens.",
            "Ils prennent des cours de langue pour améliorer leur niveau."
        ],
        "answer": 1
    },
    {
        "id": 26,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/26.mp3",
        "options": [
            "Un essai historique sur la vie à Paris pendant la Seconde Guerre mondiale.",
            "Un livre de souvenirs sur l'histoire mouvementée de sa famille.",
            "Un récit autobiographique ancré dans la vie intellectuelle du siècle dernier.",
            "Un roman sur l'impact des événements historiques sur le destin individuel."
        ],
        "answer": 2
    },
    {
        "id": 27,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/27.mp3",
        "options": [
            "De ses difficultés à se réveiller le matin.",
            "De son dernier salaire qui est insuffisant.",
            "De son emploi du temps professionnel.",
            "De son manque d'organisation habituel."
        ],
        "answer": 2
    },
    {
        "id": 28,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/28.mp3",
        "options": [
            "Elle est sortie en boîte de nuit.",
            "Elle a dîné avec sa famille.",
            "Elle est restée toute seule.",
            "Elle a vu un mauvais film."
        ],
        "answer": 2
    },
    {
        "id": 29,
        "testId": "155",
        "text": "",
        "audio": "/mp3/155/29.mp3",
        "options": [
            "L'absence de distractions dans le village où elle habitait.",
            "L'influence autoritaire que son père a exercée sur elle.",
            "Le choc du tout premier film qu'elle a vu dans sa vie.",
            "Sa fréquentation des salles dès son plus jeune âge."
        ],
        "answer": 3
    },
    {
        "id": 30,
        "testId": "155",
        "text": "L'effet sur l'apprentissage est faible, mais les notes ont d'autres fonctions. Elles servent à visibiliser les hiérarchies à l'intérieur de la classe, elles servent à savoir exactement à quel niveau se trouvent les élèves, donc elles donnent une indication très claire. Ensuite, elles permettent de faire le tri en termes de redoublement ou d'orientation, et elles permettent aussi une objectification, une réification du jugement qu'on donne de l'élève. Par exemple, lorsqu'on communique les résultats aux parents, c'est numérique, c'est vrai, c'est objectif. selon le locuteur à quoi servent les notes à l’école.",
        "audio": "/mp3/155/30.mp3",
        "options": [
            "À classer les établissements selon un taux de performance.",
            "À communiquer sur les progrès de l'élève dans chaque matière.",
            "À créer une échelle lisible de classification des élèves.",
            "À susciter chez l'élève l'envie de devenir le meilleur de la classe."
        ],
        "answer": 2
    },
    {
        "id": 31,
        "testId": "155",
        "text": "Docteur, quels aliments dois-je supprimer pour ne pas grossir? L'essentiel pour parvenir à maigrir et à ne pas recommencer à grossir est de moins manger, mais tout en respectant son mode de vie et ses goûts. Vraiment? On peut manger de tout? Oui. Aucun aliment n'est mauvais en soi. Tout dépend des quantités et de la façon dont il est consommé. Il faut privilégier la diversité. C'est tout? Oui. Deux conseils encore. Réduisez l'apport en lipides et en sucre, privilégiez les légumes verts et, en quantité modérée, les féculents et le pain. Que conseille le médecin à son patient pour perdre du poids?",
        "audio": "/mp3/155/31.mp3",
        "options": [
            "Manger de tout, y compris ce qu'il n'aime pas.",
            "Cesser de consommer du pain ou des féculents.",
            "Manger plus léger sans changer ses habitudes.",
            "Se garder de consommer des aliments sucrés."
        ],
        "answer": 2
    },
    {
        "id": 32,
        "testId": "155",
        "text": "C'est assez étonnant de lire les titres des textes de Nathalie Sarraute, des pièces de théâtre, parce que ce sont toujours des structures de phrases très stéréotypées. Vous les entendez, c'est beau, pour un oui, pour un non, elle est là, on ne peut pas faire plus simple. Et en fait, derrière, il y a des gouffres en effet. Voilà, oui, et puis en plus, elle est très sensible à ce qui, dans le langage, sert de, je dirais, de costume prêt-à-porter. Il y a énormément de langue de bois qui est pointée. De lieux communs. Oui, de lieux communs. Elle adore ça et elle le fait partager. Donc les personnages qu'elle met en scène ont des forces énormes et qui sont canalisés par ce travail avec les mots. Et il se débrouille avec ça. Qu’est-ce qui caractérise l’écriture théâtrale de cet auteur.",
        "audio": "/mp3/155/32.mp3",
        "options": [
            "La diversité des parlers régionaux des personnages.",
            "La mise en relief des formules figées de la langue.",
            "Le recours constant au registre familier.",
            "Les jeux de mots récurrents dans les titres."
        ],
        "answer": 3
    },
    {
        "id": 33,
        "testId": "155",
        "text": "Est-ce que vous pouvez nous décrire votre itinéraire? Oui, j'ai fait mes études de comédienne à Montréal à l'École nationale de théâtre dans les années 70 et puis quand je suis sortie de l'école avec mon diplôme de comédienne, c'était la grande époque héroïque des créations collectives et du théâtre qu'on appelait engagé à l'époque et moi j'étais tout à fait dans ce courant-là, j'étais très passionnée par le sens justement, par le pourquoi du théâtre, je me demandais moins comment il fallait le faire mais surtout pourquoi il fallait le faire et à qui on s'adressait à ce moment-là, c'était une question très importante, à qui s'adresse le théâtre et moi j'ai fait partie de ce grand mouvement qui a voulu aller porter le théâtre aux gens. Quelle était la préoccupation de la comédienne au début de sa carrière?",
        "audio": "/mp3/155/33.mp3",
        "options": [
            "Augmenter la fréquentation des théâtres.",
            "Créer une troupe de théâtre indépendante",
            "Déterminer les nouveaux enjeux du théâtre.",
            "Jouer dans des pièces de théâtre inédites."
        ],
        "answer": 0
    },
    {
        "id": 34,
        "testId": "155",
        "text": "Progresser dans l'entreprise est une question de compétence mais également d'intelligence relationnelle. Ne soyez pas naïf. Le monde du travail est un monde de compétition et de rivalité. Une ambiance qui peut toutefois vous stimuler et accroître votre envie de réussir et de progresser. Évitez cependant de rentrer dans les stratégies de clan, les querelles, les intrigues au sein de l'entreprise. Le pouvoir peut changer de main à vos dépens. Soyez un observateur attentif des relations au sein du service, cernez la personnalité des uns et des autres et les jeux de cours sans y participer. Que faut-il éviter pour progresser au sein de l’entreprise?",
        "audio": "/mp3/155/34.mp3",
        "options": [
            "De prendre ouvertement position dans des rivalités internes.",
            "De se confier à tous ses collègues avant de les connaître.",
            "De trop faire valoir ses compétences pour montrer sa supériorité",
            "De vouloir participer à tous les projets sans vraiment s'investir"
        ],
        "answer": 0
    },
    {
        "id": 35,
        "testId": "155",
        "text": "Le souhait de tout le monde aujourd'hui, des producteurs comme des consommateurs, c'est de réduire la distance entre la production à elle-même et l'assiette. C'est exactement ça. Nous avons vu surgir toutes les pratiques que l'on connaît, les modes de distribution relativement rapides. Le premier forum, Faudalie, a voulu être un lieu de rencontre des professionnels pour apprécier les évolutions et les modes de commercialisation et d'achat de nos concitoyens. D'après cet entretien, que souhaite l'ensemble des intéressés?",
        "audio": "/mp3/155/35.mp3",
        "options": [
            "De nouveaux modes de culture.",
            "Des circuits de distribution courts.",
            "Des contrôles sanitaires plus rapides.",
            "Des systèmes de production innovants."
        ],
        "answer": 1
    },
    {
        "id": 36,
        "testId": "155",
        "text": "Est-ce qu'il est irréformable ce bac Carméus? On y arrivera bien un jour à le réformer. C'est obligatoire de toute façon, ce qu'on voit bien. C'est un examen qui coûte cher, ça tout le monde le sait, qui a beaucoup d'inconvénients. En plus, il n'apporte plus aujourd'hui les garanties de sélection. Parce qu'au fond c'est ça le bac. Si il y a un examen c'est bien pour sélectionner ceux qui l'ont, de ceux qui ne sont pas jugés capables par l'éducation nationale de sortir de ce système et d'aller vers l'enseignement supérieur. Donc à partir du moment où il n'y a plus cette garantie-là, il faut le faire évoluer. Pourquoi le baccalauréat devrait être réformé selon celui qui s'exprime?",
        "audio": "/mp3/155/36.mp3",
        "options": [
            "L'intérêt principal de sa mise en place a disparu.",
            "Le ministère manque de moyens pour l'organiser.",
            "Le taux de réussite des candidats est en baisse.",
            "Le nombre de fraudes constatées augmente."
        ],
        "answer": 0
    },
    {
        "id": 37,
        "testId": "155",
        "text": "La rénovation urbaine est aujourd'hui plébiscitée par les élus locaux et les habitants des banlieues, mais ce programme a aussi eu des effets pervers selon Renaud Epstein, il est sociologue spécialiste des politiques urbaines. La mobilisation de milliards d'euros pour changer le bâti et changer l'urbanisme, c'est fait au dépens d'autres domaines d'intervention dans ces mêmes quartiers. Parfois on a pu rebâtir des écoles, mais ça ne change pas nécessairement les moyens qui sont mis à disposition(made available) de ces écoles pour réaliser leur mission. Il y en a de même pour les équipements sociaux, culturels dans ces quartiers. Est-ce que l'enjeu ne devrait pas être plutôt d'améliorer la qualité de service dans ces quartiers? Quelle réseve le sociologue Renaud Epstein émit-il?",
        "audio": "/mp3/155/37.mp3",
        "options": [
            "Les bâtiments restaurés sont en nombre insuffisant.",
            "Les cités réaménagées sont surtout résidentielles.",
            "Les municipalités privilégient les projets coûteux.",
            "Les réhabilitations ont une portée limitée."
        ],
        "answer": 3
    },
    {
        "id": 38,
        "testId": "155",
        "text": "Marianne Dujarrié, vous êtes sociologue. Dans votre livre, l'idéal au travail, vous parlez d'un phénomène social que vous constatez dans des milieux très différents. Le travail, pour beaucoup, ressemble à un idéal qu'on n'atteint jamais, c'est cela? Plus exactement, le travail tel qu'il est demandé, tel qu'il est prescrit, est aujourd'hui idéal. C'est-à-dire, on ne peut pas déroger à cet idéal. Autrement dit, l'idéal a perdu son statut d'idéal. Il serait devenu une sorte de norme, impossible évidemment à atteindre. Il faut être complètement épanoui par le travail, forme de prescription à prendre du plaisir dans le travail. Qu’est-ce qui dérange la sociologue dans la conception actuel du travail?",
        "audio": "/mp3/155/38.mp3",
        "options": [
            "L'accès à la reconnaissance sociale est conditionné par le travail.",
            "La réalisation de soi par le travail est devenue une obligation.",
            "Les responsabilités au travail sont considérées comme des priorités absolues.",
            "Le travail est systématiquement opposé à l'épanouissement personnel."
        ],
        "answer": 1
    },
    {
        "id": 39,
        "testId": "155",
        "text": "Avant-hier, dans une tribune officielle, une élue française a brisé un tabou, et sans doute heureusement. En parlant des États-Unis d'Europe comme de l'objectif ultime du processus d'unification européenne, elle a d'un coup redonné une clarté à cette entreprise si complexe qu'elle en est devenue obscure à temps d'européens. De crainte de passer pour de doux rêveurs, romantiques, utopistes, ignorants des réalités politiques, même les plus déterminés des partisans de l'unité de l'Europe n'osaient plus employer l'expression de Victor Hugo. « On ne peut pas, dit-on, ce serait briser net un consensus, ce serait rompre avec certaines nations, susciter de nouvelles querelles bien plus violentes encore que celles du traité constitutionnel. » L'idée véhiculée par les États-Unis d'Europe, c'est-à-dire des États soumis à un pouvoir fédéral, n'est pas du tout à l'ordre du jour. Selon le chroniqueur, pourquoi l'expression « États-Unis d'Europe » est-elle taboue?",
        "audio": "/mp3/155/39.mp3",
        "options": [
            "Elle est trop éloignée des orientations politiques actuelles.",
            "Elle fait référence à des événements historiques douloureux.",
            "Elle fait ressurgir des rivalités ou des antagonismes oubliés.",
            "Elle remet en cause la domination de fait de certains pays."
        ],
        "answer": 0
    }
]