[{
        "id": 20,
        "testId": "163",
        "options": [
            "Il fait plus beau qu’hier.",
            "Il fait plus mauvais qu’hier.",
            "Il pleut plus qu’hier.",
            "Il y a moins de soleil qu’hier."
        ],
        "audio": "/mp3/163/20.mp3",
        "answer": 0,
        "text": "Quel froid ce matin! Oui, mais au moins, il y a du soleil. C’est sûr, à côté d’hier, la pluie toute la journée, c’était l’horreur. Ah oui, j’aime mieux ce froid sec. Quel temps fait-il aujourd’hui?"
    },
    {
        "id": 21,
        "testId": "163",
        "options": [
            "Elle va repartir avec sa voiture.",
            "Elle va revenir dans dix minutes.",
            "Elle va revenir le lendemain.",
            "Elle va repartir sans sa voiture."
        ],
        "audio": "/mp3/163/21.mp3",
        "answer": 3,
        "text": "Bonjour Madame Leveil, est-ce qu’il vous amène aujourd’hui ? Eh bien ma voiture a un problème au démarrage depuis hier. Elle démarre assez bien et puis elle s’arrête brusquement au bout de dix minutes. Vous voulez voir ce qui se passe ? Alors, maintenant? C’est pas possible. Demain peut-être. Ah c’est dommage, j’en ai vraiment besoin de demain pour essayer d’avoir. Attendez, je regarde mon agenda. Bon écoutez, laissez la voiture toute l’après-midi et vous la reprendrez ce soir. Elle sera prête. C’est vraiment très gentil de votre part. Alors à ce soir, merci. Que va faire la cliente ?"
    },
    {
        "id": 22,
        "testId": "163",
        "options": [
            "Ils affichaient des prix erronés.",
            "Ils annonçaient de fausses promotions.",
            "Ils soldaient des articles périmés.",
            "Ils vendaient des marchandises à perte."
        ],
        "audio": "/mp3/163/22.mp3",
        "answer": 1,
        "text": "Je t’ai pris ton gâteau préféré. Tu as pris un nom de quatre ? Tu appelles le nom de quatre ? Prends-en main. Il y en a quatre pour le pays de Troyes. Poula, attention ! Est-ce que je te compte qu’il y a un rat qui me fait des super marchés avec une télé de d’un nom et des mots comme ça ? Qu’est-ce que tu veux dire par des mots comme ça ? Bah, tu achètes un nom de quatre paquets de gâteau en pensant que c’est moins cher que le style que tu achètes séparément. Et après, sinon, c’est du vol. Pardon ? Pardon, je vais aller le vérifier alors. Pourquoi les super marchés ont-ils été condamnés à ouvrir les amendes?"
    },
    {
        "id": 23,
        "testId": "163",
        "options": [
            "Il n’y a plus de place en seconde classe.",
            "Il n’y a plus de place pour la voiture.",
            "Il n’y a plus de place pour quatre personnes.",
            "Il n’y a plus de cabines pour quatre personnes."
        ],
        "audio": "/mp3/163/23.mp3",
        "answer": 1,
        "text": "Monsieur, bonjour. Bonjour, je voudrais des vies pour la Corse. Le 3 août, au soir, deux adultes, deux enfants, un chien, une voiture et quatre méos. Je regrette monsieur, mais pour cette date, ce ne sera pas possible. C’est complet pour les véhicules. Il y a une possibilité pour le 5 août, mais on reste une semaine. Pas pour le 5 août en dernier. Je vous règle maintenant. Non, vous êtes vélo de l’emmarchement. Je vous rappelle qu’il faut vous présenter à la gare de rétine de ce rabot et que le chien devra être deux ans à l’est tout le temps du trajet. C’est d’accord ou non s’il vous plaît ? Dernier. Je vous retourne à la question. Bon séjour en Corse. Merci. Pourquoi le voyage en Corse est-il impossible le 3 août ?"
    },
    {
        "id": 24,
        "testId": "163",
        "options": [
            "Elle a changé de cursus universitaire.",
            "Elle a rencontré des gens étonnants.",
            "Elle a suivi des enseignements variés.",
            "Elle a trouvé le niveau des cours facile."
        ],
        "audio": "/mp3/163/24.mp3",
        "answer": 2,
        "text": "En Allemagne, Cattel a profité d’études peu coûteuses, mais aussi découvert un rapport aux études supérieures complètement décomplexées par rapport à ce qu’on connaît en France. Contrairement à la France où on est vraiment dans un programme prédéfini avec une option fortement recommandée, donc on n’a pas vraiment le choix. Là j’ai pu choisir mes matières, j’ai pris des cours sur la presse, sur Napoléon. Napoléon c’est original ça ? Oui Napoléon, c’est marrant de voir la vision. Par exemple eux ils disent pas la défaite de Waterloo mais la victoire de Waterloo. Pourquoi Cattel a-t-elle apprécié ses études en Allemagne ?"
    },
    {
        "id": 25,
        "testId": "163",
        "options": [
            "Amener l’élève à participer à sa propre formation.",
            "Axer principalement l’apprentissage sur le jeu.",
            "Initier les élèves à des activités parascolaires.",
            "Responsabiliser les élèves encore immatures."
        ],
        "audio": "/mp3/163/25.mp3",
        "answer": 0,
        "text": "Malgré les apparences, vous n’êtes pas dans une salle de danse, mais dans une école pour le moins innovante et unique à Marseille. Ici, on enseigne bien sûr les matières essentielles, mais aussi la comédie musicale, la cuisine ou bien l’électricité. Cette école parie surtout depuis 5 ans sur la pédagogie active de remotivation dans l’intérêt de l’enfant. On écoute la directrice de l’établissement. La pédagogie active, c’est une pédagogie qui implique l’élève dans son apprentissage. Il est acteur, c’est-à-dire qu’on va le familiariser tout seul, avec un tête ou avec n’importe quel support d’information. Il s’autonomise tout en prenant plaisir à apprendre. Selon la directrice de cette école, quel est l’objectif de la pédagogie active ?"
    },
    {
        "id": 26,
        "testId": "163",
        "options": [
            "Ils annulent leurs activités.",
            "Ils partent à la montagne.",
            "Ils préfèrent sortir la nuit.",
            "Ils restent au frais à l’intérieur."
        ],
        "audio": "/mp3/163/26.mp3",
        "answer": 1,
        "text": "Il va faire chaud cette semaine, très chaud. La chaleur va être difficile à supporter. Cette situation fait des affaires des professionnels du tourisme de la montagne. Là-bas, pendant la nuit, les températures vont de 12 à 15 degrés, ce qui permet de mieux se reposer. Pendant la journée, il est possible de faire des activités nautiques dans de l’eau bien fraîche, c’est ce dont tout le monde rêve actuellement. Selon le reportage que font les touristes pendant les grandes chaleurs."
    },
    {
        "id": 27,
        "testId": "163",
        "options": [
            "De ses difficultés à se réveiller le matin.",
            "De son dernier salaire qui est insuffisant.",
            "De son emploi du temps professionnel.",
            "De son manque d’organisation habituel."
        ],
        "audio": "/mp3/163/27.mp3",
        "answer": 2,
        "text": "Salut Géraldine, ça va ? Non, pas trop. Tu sais que je cherchais du travail ? Eh bien, maintenant que je l’ai trouvé, je ne suis pas très contente. Pourquoi ? Tu ne touches pas assez d’argent ? Non ! C’est que deux fois par semaine, je commence à 6 heures du matin et à une heure de chez moi en plus. Oh c’est tôt ! Et comment tu vas faire pour les enfants ? Oh, Gilles va s’en occuper. Mais moi, imagine ! Je ne sais pas comment je vais faire pour récupérer. Tu vas dormir les week-ends ? De quoi se plaint Géraldine ?"
    },
    {
        "id": 28,
        "testId": "163",
        "options": [
            "La répartition des tâches dans le service.",
            "Le manque d’expérience de l’équipe.",
            "Le retard pris dans la réalisation d’un projet.",
            "Les désaccords entre employeur et employés."
        ],
        "audio": "/mp3/163/28.mp3",
        "answer": 0,
        "text": "Je pense que le chef de département a raison. Il faudrait modifier la façon dont nous fonctionnons et redéfinir clairement les missions de chacun. Oui, je suis d’accord. D’autant que nous avons eu des incompréhensions entre nous ces derniers temps. D’après moi, elles sont directement liées au fait que personne ne sait précisément où commence son rôle et surtout où il s’arrête dans le projet. Tout à fait d’accord. Moi-même, je suis un peu perdu. Si tout le monde essaie de tout faire, on ne sera jamais d’accord au sein de ce service. Sans compter que ça ne nous fait pas gagner de temps. Bien. Alors, mettons ça à l’ordre de la réunion d’équipe de demain. Quel est l’objet de la discussion?"
    },
    {
        "id": 29,
        "testId": "163",
        "options": [
            "D’apprendre à élaborer des itinéraires de visites.",
            "D’expérimenter une manière différente de voyager.",
            "De découvrir des adresses d’hôtel à l’étranger.",
            "De participer à des actions de solidarité internationale."
        ],
        "audio": "/mp3/163/29.mp3",
        "answer": 1,
        "text": "Imagine pouvoir faire le tour du monde sans avoir à payer pour te loger. Imagine partager des cultures différentes avec des guides personnalisés, totalement gratuits. Arrête d’imaginer, ça existe. Depuis l’an 2000, près de 300 000 personnes l’ont fait, à bon marché et hors des circuits touristiques programmés grâce à l’hospitalité des membres d’un réseau social qui s’étend sur les 5 continents. Son fondateur, jeune étudiant allemand de 22 ans, assure que l’objectif final est de promouvoir la paix par l’échange interculturel. Que propose ce reportage ?"
    },
    {
        "id": 30,
        "testId": "163",
        "options": [
            "Il y a eu des problèmes de circulation automobile.",
            "Le réveille-matin n’a pas sonné.",
            "Il y a eu une panne d’électricité dans le métro.",
            "Le personnel du métro a fait grève."
        ],
        "audio": "/mp3/163/30.mp3",
        "answer": 2,
        "text": "Alors François, c’est encore une fois ton rêve de quitter le paysage ? Bien que l’on s’il assigne pour quelqu’un qui s’en arrive au repriseur du paysage pour justifier ses retards du haut. Quoi alors ? Qui, François, a éliminé l’arrêt de travail dans le métro ? Non, pas cette fois-ci, tu vois. Mais comme l’extraterrestre s’arrête comme de souvent, on est même plus d’attente que ça revienne. Et aujourd’hui, si tu veux tout savoir, ça a pris plus de 15 heures. Mais moi, monsieur, je ne pollue pas à matin et soir avec ma voiture. Pour quelle raison François est-il arrivé dans le gare ?"
    },
    {
        "id": 31,
        "testId": "163",
        "options": [
            "Il annonce une réorganisation.",
            "Il encourage un collaborateur.",
            "Il négocie des délais de livraison.",
            "Il rappelle à l’ordre un employé."
        ],
        "audio": "/mp3/163/31.mp3",
        "answer": 3,
        "text": "N’oubliez pas que je dirige ce service et que vous devez faire ce que je vous demande. Je suis prêt à dialoguer avec vous à propos de l’organisation des livraisons. N’hésitez pas à me mettre en pause ma manière de travailler dans votre bureau. Que fait ce chef de service ?"
    },
    {
        "id": 32,
        "testId": "163",
        "options": [
            "L’attribution d’aides financières.",
            "Les inégalités salariales.",
            "Les modes de consommation.",
            "L’essor du travail féminin."
        ],
        "audio": "/mp3/163/32.mp3",
        "answer": 3,
        "text": "Je vois une grande variation sur les façons de gérer l’argent. On retrouve quand même deux grands logiques, dans lesquels il y a tout de suite une montre. L’une, c’est une mise en commun des revues, donc c’est tout à fait en réponse aux revues générales, les concerts de revues générales qu’on veut dans les politiques sociales. C’est la mise en commun des revues, ça donne l’impression aussi qu’elles ont accès à l’argent et que l’on suit par la régulière redistribution qui demande des termes. Mais enfin, peu de fois, mais de plus en plus de gens gèrent séparément. On voit une détente internationale aussi, comme vous disiez, justement parce que les fabricants de l’argent n’ont pas de possibilité en train de gérer ces termes. Selon cette intervente, qu’est-ce qui modifie la gestion de l’argent au sein de la famille?"
    },
    {
        "id": 33,
        "testId": "163",
        "options": [
            "Les jeunes diplômés privilégient le travail en milieu urbain.",
            "Les lauréats aux concours vétérinaires sont trop peu nombreux.",
            "Les soins aux animaux de ferme demandent une spécialisation.",
            "Les vétérinaires en activité refusent de former les nouveaux."
        ],
        "audio": "/mp3/163/33.mp3",
        "answer": 0,
        "text": "Bonjour et bienvenue à France-Québec TV. On va commencer par les opportunités au Québec. Figurez-vous que l’on recherche plus de 300 vétérinaires pour faire face à une certaine pénurie. Chaque année, sur 90 diplômés, seulement 10 à 15 se consacrent au soin des animaux de ferme. C’est que la pratique auprès des animaux d’élevage est particulièrement exigeante. Le travail demande beaucoup de déplacements, une bonne forme physique et une disponibilité 24 heures sur 24 et 7 jours sur 7. Pour ces raisons, peu de jeunes diplômés sont attirés par le travail à la campagne et les vétérinaires d’un certain âge continuent souvent parce qu’ils n’ont personne pour les remplacer. Quel est le problème exposé?"
    },
    {
        "id": 34,
        "testId": "163",
        "options": [
            "Ils consomment plus que la jeune génération.",
            "Ils dépensent beaucoup pour leur santé.",
            "Ils profitent peu des effets de la croissance.",
            "Ils sont à l’origine de créations d’emplois."
        ],
        "audio": "/mp3/163/34.mp3",
        "answer": 3,
        "text": "Les plus de 60 ans, ils sont près d’un milliard sur la planète, 15 millions en France, et ce nombre a vocation à grossir. Aujourd’hui, les seniors c’est 23% de la population française, bientôt ce sera 30% des seniors qui voyagent, qui consomment, qui s’équipent. Des seniors dont la santé vacille aussi et qui entrent dans la dépendance. Un marché juteux pour les entreprises et un formidable gisement de croissance et d’emplois qui n’a pas échappé à Michel Delonney, la ministre déléguée aux personnes âgées. Dans le secteur de l’aide à domicile, on considère qu’il faut 220 000 emplois de plus d’ici 2020. Incroyable, aucun autre ministère ne peut proposer autant de champs de croissance. Dans ce reportage, qu’apprend-on sur les seniors?"
    },
    {
        "id": 35,
        "testId": "163",
        "options": [
            "Il considère que le phénomène doit être analysé.",
            "Il conteste les méthodes de collecte des données.",
            "Il partage la vision catastrophiste des écologistes.",
            "Il s’oppose aux décisions du gouvernement."
        ],
        "audio": "/mp3/163/35.mp3",
        "answer": 0,
        "text": "20% du bassin arctique canadien est devenu corrosif pour certains de ses habitants. On s’inquiète beaucoup ainsi de l’élargissement de ces fameuses zones mortes dans les océans, là où l’oxygène et la vie se sont retirées. Elles sont particulièrement nombreuses le long de la troisième côte océanique canadienne, donc le long de la province de la Colombie-Britannique. Denis Gilbert est chercheur scientifique au ministère canadien de pêche et océans Canada. Selon lui, il faut savoir dépasser les simples manchettes alarmistes des journaux, basées souvent sur les cris d’alarme des environnementalistes. Le phénomène des zones mortes ou de l’hypoxie n’est pas nouveau, et ce n’est pas obligatoirement une mauvaise chose. La preuve, en tout cas, reste à faire. Quelle est la position du chercheur Denis Gilbert?"
    },
    {
        "id": 36,
        "testId": "163",
        "options": [
            "Il demande un délai supplémentaire de réflexion.",
            "Il doute de l’intérêt d’un diagnostic préalable.",
            "Il hésite sur la définition de son projet.",
            "Il souhaite l’avis de consultants extérieurs."
        ],
        "audio": "/mp3/163/36.mp3",
        "answer": 1,
        "text": "Bonjour, j’espère bientôt devenir chef entreprise. On me conseille de réaliser une étude de marché, mais je dois vous avouer que je ne sais pas exactement comment le faire. L’étude de marché consiste à valider votre projet en identifiant sur le terrain vos concurrents et vos clients financiers, et à définir que votre organisation a besoin de vos produits ou de vos services. Oui, mais je connais bien le secteur dans lequel je m’engage et je dispose déjà des informations. Ne négligez pas cette étape, elle vous permet de définir vos stratégies commerciales pour atteindre vos objectifs. Quelle est la réaction de cet homme?"
    },
    {
        "id": 37,
        "testId": "163",
        "options": [
            "De la mise en vente libre de jouets sans contrôle sanitaire.",
            "De la tendance des adultes à s’approprier les jouets des enfants.",
            "De l’intérêt croissant suscité par les jouets tout au long de l’année.",
            "Du niveau de toxicité maximal toléré dans la fabrication des jouets."
        ],
        "audio": "/mp3/163/37.mp3",
        "answer": 0,
        "text": "Bonjour à tous, Noël est passé, et bien maintenant on va s’intéresser aux jouets et à leur conception. Je pensais qu’on ne pouvait pas mettre un jouet sur le commerce s’il n’était pas sain pour les enfants et pour les grands aussi, parce qu’il y a des grands qui jouent aussi un petit peu, normal. Alors il est vrai que pour les jouets, il existe des réglementations qui s’appliquent, notamment sur l’interdiction de certaines substances chimiques qui ne doivent pas être présentes dans les jouets, ou alors avec une limite de concentration à ne pas dépasser. Après comme tous les produits de consommation mis sur le marché, il n’y a pas d’autorisation de mise sur le marché comme ça existe pour les médicaments. De quoi s’étonne le premier interlocuteur?"
    },
    {
        "id": 38,
        "testId": "163",
        "options": [
            "Sur l’étroite collaboration avec les équipes locales.",
            "Sur la formation des employés expatriés.",
            "Sur la prédominance de bénévoles dans chaque pays.",
            "Sur le montant élevé des bénéfices réalisés."
        ],
        "audio": "/mp3/163/38.mp3",
        "answer": 0,
        "text": "Bonjour, Monsieur le Secrétaire Général. Le réseau de l’Agence française, présent dans 128 pays du monde, existe depuis plus de 130 ans. Comment expliquez-vous une telle vitalité? Tout d’abord, cela tient à son mode de fonctionnement original. Or, oui, interdire celui qui travaille n’a pas le but de faire des bénéfices. D’autre part, son principe venait du pari potassieux de ses fondateurs et de ses salariés. Le personnel des Alliances est principalement composé d’étrangers, des détachés, des expatriés et des grangeurs à l’Unicef, grâce à l’appui et au soutien du ministère des Affaires étrangères. Néanmoins, il n’existe aucune Alliance française strictement française. Dans chaque pays, il y a un conseil d’administration à caractère local, parfaitement responsable, en contact avec la Fondation, mais dans une grande autonomie. Et pourtant, que les principes mêmes de l’Alliance française dans le monde soient respectés. D’après la personne interrogée, sur quoi compose la légitimité des Alliances françaises?"
    },
    {
        "id": 39,
        "testId": "163",
        "options": [
            "L’absence de temps morts.",
            "L’ennui des distractions.",
            "L’insuffisance de repos.",
            "Le manque d’action."
        ],
        "audio": "/mp3/163/39.mp3",
        "answer": 0,
        "text": "On part du principe que nos vies contemporaines étant ce qu’elles sont, peu à peu, si on n’y prend pas garde, vont être expulsées de nos journées, tous les temps d’attente, de non-action. On est sans arrêt soit en train de nous engager dans des actions, faire des choses avec nos mains ou avec notre cerveau, soit nous nous reposons dans des distractions. On regarde si on a des messages sur internet, on écoute de la musique, on se passe un film, mais à aucun moment notre cerveau n’entre sur un mode très simple qui est d’être là, conscient que je suis vivant, conscient que j’appartiens à un ordre naturel, et juste contempler et ressentir ce phénomène. Selon l’intervenant qu’est-ce qui caractérise nos vies comtemporaines?"
    }
]