[{
        "id": 20,
        "testId": "165",
        "options": [
            "Elle a décidé de changer d’emballage.",
            "Elle a laissé son portefeuille chez elle.",
            "Elle a mal rempli la fiche de douane.",
            "Elle a oublié l’adresse du destinataire."
        ],
        "audio": "/mp3/165/20.mp3",
        "answer": 0,
        "text": "Bonjour, je voudrais envoyer ce colis en outre-mer en express. D'accord. Alors, ça vous fera 20 euros s'il vous plaît. 20 euros ? Oui, mais si vous préférez, nous proposons des boîtes standard et coûte moins cher. Je pense que je vais refaire le colis chez moi avec une de vos boîtes et reviens demain. N'oubliez pas de détailler le contenu du colis pour la boîte. Oui, je m'en suis obligée. J'ai également la fiche avec les coordonnées du destinatrice. Question 20. Pourquoi cette dame va-t-elle finalement envoyer son colis le lendemain ?"
    },
    {
        "id": 21,
        "testId": "165",
        "options": [
            "De conforter le rôle de chacun.",
            "De faire des économies.",
            "De renforcer les relations.",
            "De transmettre des savoir-faire."
        ],
        "audio": "/mp3/165/21.mp3",
        "answer": 2,
        "text": "Je suis une militante, je m'en souviens de ce plaisir, j'éprouve le besoin de le partager et surtout je considère que cette place dans les familles ne peut pas rester vacante. On est à une époque où on a la chance de bénéficier de l'industrie alimentaire, des livraisons, on peut manger un dientail français, mais voilà, tout à l'accord, sauf malheureusement ce pour qui c'est beaucoup trop cher et pour qui la cuisine est encore une contrainte. Mais il me semble que cette place doit être occupée par un des membres de la famille, l'homme, la femme, les enfants, peu importe, mais que ce plaisir-là, ce partage-là et ce lien familial et social doit être sauvegardé. Question 21. D'après cette personne, que permet la cuisine au sein d'une famille ?"
    },
    {
        "id": 22,
        "testId": "165",
        "options": [
            "Elle a perdu aux jeux de société.",
            "Elle est restée près de chez elle.",
            "La météo était très mauvaise.",
            "Le logement était mal situé."
        ],
        "audio": "/mp3/165/22.mp3",
        "answer": 2,
        "text": "Salut, Nathalie! Alors, comment s'est passé ton weekend à la montagne? L'endroit était splendide, mais le séjour a été gâché parce qu'il a plu tout le temps. On n'a pas pu faire de la randonnée comme prévu. Ah, c'est dommage! Qu'est-ce que vous avez fait alors? On a sorti les dominos et les cartes. On aurait pu faire ça chez nous, ça nous aurait coûté moins cher. On a fait beaucoup de routes pour rester enfermés. Question 22 Que regrettes-tu, Nathalie?"
    },
    {
        "id": 23,
        "testId": "165",
        "options": [
            "De conservation des plantes.",
            "De nettoyage d’espaces verts.",
            "De procédés de recyclage.",
            "De techniques de culture."
        ],
        "audio": "/mp3/165/23.mp3",
        "answer": 2,
        "text": "Et bien à Amiens, les aspirateurs des agents de la boirie avalent 500 tonnes de feuilles chaque année. Celles-ci, une fois ramassées, sont d'abord stockées dans plusieurs lieux de la ville, puis elles sont priées dans l'usine de mécanisation vigarde, index environnement. Elles ne vont pas toutes subir le même sort. Toutes ne sont pas traitées de la même manière. Les feuilles les plus propres, généralement, celles ramassées dans les parcs et jardins, sont trouvées en compost."
    },
    {
        "id": 24,
        "testId": "165",
        "options": [
            "Amener l’élève à participer à sa propre formation.",
            "Axer principalement l’apprentissage sur le jeu.",
            "Initier les élèves à des activités parascolaires",
            "Responsabiliser les élèves encore immatures."
        ],
        "audio": "/mp3/165/24.mp3",
        "answer": 3,
        "text": "Malgré les apparences, vous n'êtes pas dans une salle de danse, mais dans une école pour le moins innovante et unique à Marseille. Ici, on enseigne bien sûr les matières essentielles, mais aussi la comédie musicale, la cuisine ou bien l'électricité. Cette école parie surtout depuis 5 ans sur la pédagogie active de remotivation dans l'intérêt de l'enfant. On écoute la directrice de l'établissement. La pédagogie active, c'est une pédagogie qui implique l'élève dans son apprentissage. Il est acteur, c'est-à-dire qu'on va le familiariser tout seul, avec un tête ou avec n'importe quel support d'information. Il s'autonomise tout en prenant plaisir à apprendre. Question 24. Selon la directrice de cette école, quel est l'objectif de la pédagogie active ?"
    },
    {
        "id": 25,
        "testId": "165",
        "options": [
            "Le report de la remise d’un devoir.",
            "Le changement de l’emploi du temps.",
            "Le rattrapage d’une mauvaise note.",
            "Le programme de révision pour un examen."
        ],
        "audio": "/mp3/165/25.mp3",
        "answer": 0,
        "text": "Monsieur, pourrais-je faire mon exposé plus tard que prévu ? Pourquoi voulez-vous déplacer la date de votre exposé ? Parce que sinon je ne pourrais pas terminer la dissertation que vous avez demandée. Pour le bon déroulement du cours, il est important que vous fassiez votre exposé la semaine prochaine. Je préfère encore que vous me rendiez le travail écrit en retard. Je comprends. J'essaierai donc de le passer comme prévu. Question 25 Sur quoi le professeur et l'élève sont-ils d'accord ?"
    },
    {
        "id": 26,
        "testId": "165",
        "options": [
            "Développer sa coopération industrielle.",
            "Favoriser l’embauche de profils créatifs.",
            "Financer des projets de recherche innovants.",
            "Renforcer la formation numérique des jeunes."
        ],
        "audio": "/mp3/165/26.mp3",
        "answer": 3,
        "text": "Nous vivons aujourd'hui au rythme d'une quatrième révolution industrielle, celle du numérique. La mécanisation, l'électrification et l'industrialisation ont transformé le monde au cours des derniers siècles. Les technologies transforment actuellement l'ensemble des sociétés. Nous devons projeter le Québec en avant. Donnons-nous un système éducatif suffisamment agile pour assurer les bases de notre avenir collectif. Soutenons les apprenants pour qu'ils développent les compétences qui leur seront nécessaires pour être des citoyens responsables dans le monde de demain. Favorisons leur retour de lumière. Adaptons l'intégration du numérique à leur façon de penser, de réfléchir et de résoudre des problèmes de manière créative et innovante. Question 26. D'après cet intervenant, que doit faire le Québec ? La question est simple. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question. Le Québec doit faire face à la question."
    },
    {
        "id": 27,
        "testId": "165",
        "options": [
            "Elle encourage des propos stéréotypés en société.",
            "Elle masque les inégalités de la société.",
            "Elle perpétue des usages de la société médiévale.",
            "Elle reflète une vision sexiste de la société."
        ],
        "audio": "/mp3/165/27.mp3",
        "answer": 3,
        "text": "L'écriture inclusive, le langage inclusif et parfois caricaturel, alors qu'en fait tout simplement ça revient à dire que quand on parle d'homme et de femme dans un texte, quand dans un discours on s'adresse à des hommes et des femmes, on ne peut pas tout accorder systématiquement au masculin et invisibiliser complètement les femmes. On dit souvent aujourd'hui de transformer la langue. En fait, il s'agit pas de transformer la langue, mais c'est de revenir au fait que les académiciens, les linguistes, progressivement ont effacé la place des femmes dans l'histoire. La règle du masculin à l'emporte sur le féminin n'a pas toujours existé, ça a été instauré à partir du XVIIe siècle. En fait, c'est au fil du temps qu'on a invisibilisé les femmes dans la langue et que ça a aussi contribué à ce qu'on invisibilise leur place dans l'histoire. Question 27. Quel est le point de vue de cette intervenante sur la langue française ?"
    },
    {
        "id": 28,
        "testId": "165",
        "options": [
            "Aider les consommateurs à mieux acheter.",
            "Faire la publicité des produits biologiques.",
            "Garantir l’origine de certains aliments.",
            "Identifier les emballages recyclables."
        ],
        "audio": "/mp3/165/28.mp3",
        "answer": 0,
        "text": "Retour sur le Nutri-Score. Vous savez, c'est ce logo qui est apposé sur les produits alimentaires. Il y a tout juste un an, la RET qui recommande son utilisation a été signée en grand pompe au ministère de la Santé. Et une étude qui vient d'être réalisée dans 12 pays vient de prouver qu'il est le meilleur logo, le plus efficace parmi les 5 testés. C'est en fait celui qui permet d'orienter le plus facilement les consommateurs vers des aliments de meilleure qualité nutritionnelle. Concrètement, c'est un logo à 5 couleurs qui est apposé sur la face avant les emballards avec une lettre associée. Cela va de la lettre A sur fond vert pour les aliments d'excellente qualité nutritionnelle à la lettre B sur fond rouge pour les plus mauvais. Question 28. Quelle est la fonction de ce logo ? Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 29,
        "testId": "165",
        "options": [
            "De devenir entrepreneur en créant son entreprise.",
            "De s’informer sur les secteurs porteurs d’emplois.",
            "De suivre une formation diplômante à l’université.",
            "D’élargir sa recherche d’emploi à d’autres domaines."
        ],
        "audio": "/mp3/165/29.mp3",
        "answer": 3,
        "text": "Quand un Français s'aperçoit que ses compétences ne sont pas en adéquation avec le marché du travail québécois, il commet généralement la même erreur. Plutôt que d'aller chercher une autre expérience en se disant « ce n'est pas grave, je vais peut-être obtenir un poste avec moins de responsabilité, mais je vais chercher à développer de nouvelles compétences en occupant un nouvel emploi dans un secteur différent », il essaie de retourner à l'université et refaire un certificat. Que conseillez-vous alors ? En tant qu'enseignant à l'université, je lui dis « tu pourrais trouver un emploi demain matin si tu misais sur le développement de tes compétences plutôt que sur ton bout de papier ». Question 29. Que recommande cet universitaire pour trouver un travail au Québec ?"
    },
    {
        "id": 30,
        "testId": "165",
        "options": [
            "Accroître la mixité sociale dans les grandes villes.",
            "Décrocher des financements pour ses activités.",
            "Modifier le fonctionnement des marchés aux puces.",
            "Obtenir un statut professionnel officiel pour les biffins."
        ],
        "audio": "/mp3/165/30.mp3",
        "answer": 3,
        "text": "C'est un phénomène qui se tend ici, surtout à part la fiscalité, des hommes et des femmes qui ne sont pas brocanteurs font de la récup leur métier, rejoint tout ce qui peut l'être. Le dialogue avec les auto-hits n'est pas toujours simple, mais une association se mobilise pour leur permettre de poursuivre leur activité. Ce sont des acteurs du Marche au plus et ce dynamisme économique est nécessaire en ville pour lutter contre la pauvreté, pour réduire les déchets, pour créer une économie circulaire populaire et pour protéger les ressources de la planète. En premier lieu, pour les familles des bifins et les bifins, c'est nécessaire d'avoir un peu d'argent en vendant sa récup, c'est un travail et il devrait être produit comme tel. Que souhaite l'association dont il est question ?"
    },
    {
        "id": 31,
        "testId": "165",
        "options": [
            "C’est un détail négligeable pour les recruteurs.",
            "Il est indépendant de la promotion professionnelle.",
            "Il est prévu de tester celui des futurs salariés.",
            "La question est préoccupante pour les plus jeunes."
        ],
        "audio": "/mp3/165/31.mp3",
        "answer": 3,
        "text": "Sans aller jusqu'au licenciement, quels sont les conséquences d'un mauvais niveau d'orthographe ? Les responsables des ressources humaines interrogées par OpinionWeb au Bechamel reconnaissent à 52% que ça a déjà pu jouer dans la mise à l'écart d'un candidat au moment du recrutement et ils sont 15% à estimer que ça peut freiner la promotion de la salariée. Ce qui n'est pas après tout énorme pour l'ensemble de la population, mais ça prend de toute autre proportion si on s'intéresse aux plus jeunes au moins de 30 ans. Ce sont eux qui disent avoir le plus de mal avec l'orthographe. Quand on leur demande si leurs fautes ont suscité des reproches de la part de leurs collègues, de leur hiérarchie, de leurs clients, ils sont deux fois plus nombreux que le reste de la population à dire oui. Question 31. Qu'apprend-on sur le niveau d'orthographe dans le monde du travail ?"
    },
    {
        "id": 32,
        "testId": "165",
        "options": [
            "Les jeunes diplômés privilégient le travail en milieu urbain.",
            "Les lauréats aux concours vétérinaires sont trop peu nombreux.",
            "Les soins aux animaux de ferme demandent une spécialisation.",
            "Les vétérinaires en activité refusent de former les nouveaux."
        ],
        "audio": "/mp3/165/32.mp3",
        "answer": 0,
        "text": "Bonjour et bienvenue à France-Québec TV. On va commencer par les opportunités au Québec. Figurez-vous que l'on recherche plus de 300 vétérinaires pour faire face à une certaine pénurie. Chaque année, sur 90 diplômés, seulement 10 à 15 se consacrent au soin des animaux de ferme. C'est que la pratique auprès des animaux d'élevage est particulièrement exigeante. Le travail demande beaucoup de déplacements, une bonne forme physique et une disponibilité 24 heures sur 24 et 7 jours sur 7. Pour ces raisons, peu de jeunes diplômés sont attirés par le travail à la campagne et les vétérinaires d'un certain âge continuent souvent parce qu'ils n'ont personne pour les remplacer. Question 32. Quel est le problème exposé dans les plus?"
    },
    {
        "id": 33,
        "testId": "165",
        "options": [
            "L’industrie du plastique.",
            "Les activités agricoles.",
            "Les pièges de braconniers.",
            "Les pratiques de pêcheurs."
        ],
        "audio": "/mp3/165/33.mp3",
        "answer": 3,
        "text": "les premières victimes de ce matériel de pêche abandonné, les caciers dérivants prennent de pièges les tortues, les foc, les baleines, bref, 100 000 animaux faisant des galipettes dans l'eau salée en sont victimes chaque année. Question 33. Que dénoncent les moupices ?"
    },
    {
        "id": 34,
        "testId": "165",
        "options": [
            "La seule visée de cet enseignement est d’initier les enfants à la langue.",
            "Le temps imparti à cette discipline est trop court pour qu’il soit utile.",
            "Les élèves manquent de la maturité nécessaire pour cet apprentissage.",
            "Les professeurs sont opposés au concept d’une jeunesse plurilingue."
        ],
        "audio": "/mp3/165/34.mp3",
        "answer": 0,
        "text": "Vous avez dit, je vous cite, nous sommes tous convaincus, notamment des enseignements, des chercheurs, que l'enseignement est un gros dénôme. Alors là où on était sur l'enseignement en maternelle, on parle davantage d'une sensibilisation, mais pas d'un apprentissage. Donc je crois qu'il faut vraiment faire la différence entre sensibilisation et apprentissage. À l'école élémentaire aujourd'hui, on est sur des créneaux 2 x 45 minutes par exemple. Par semaine. Par semaine, et il n'est pas question de faire des élèves bilingues. L'objectif, c'est de former des élèves qui savent communiquer. Question 34."
    },
    {
        "id": 35,
        "testId": "165",
        "options": [
            "Elle aborde des sujets de fonds.",
            "Elle créé de la concurrence entre auteurs.",
            "Elle est encadrée par des normes strictes.",
            "Elle s’adresse à un public averti."
        ],
        "audio": "/mp3/165/35.mp3",
        "answer": 2,
        "text": "Parce que la bande dessinée est un exercice qui demande une telle rigueur, une telle discipline, la pratique de la bande dessinée nous impose une grammaire tellement étroite, déjà le dessin est enfermé dans les cases, donc tout est là pour que le dessin, sans qu'il ose, se redisse, se redisse, s'amidonne. Tous les éléments sont là pour que notre dessin se dessèche. Donc, à l'intérieur de cet exercice domestiqué, qui est la bande dessinée, essayer de rendre un dessin vivant ou simplement plaisant à exécuter, c'est pas gagnant en fait. Question 35. Qui explique l'interlocuteur à propos de la bande dessinée ?"
    },
    {
        "id": 36,
        "testId": "165",
        "options": [
            "Ils favorisent les interactions avec les adultes.",
            "lls permettent d’apprendre de façon ludique.",
            "Ils peuvent compenser les absences des parents.",
            "Ils sont utiles pour l’accompagnement scolaire."
        ],
        "audio": "/mp3/165/36.mp3",
        "answer": 1,
        "text": "dire que les écrans sont un poison pour les enfants c'est vraiment excessif, on ne peut vraiment pas signifier les choses de cette façon là, il faut être un peu plus nuancé évidemment un usage excessif ce n'est absolument pas constructif pour l'enfant mais un usage pondéré et accompagné par les parents là ça peut vraiment être intéressant il y a un impact des écrans sur les enfants c'est à dire qu'ils peuvent apprendre des choses avec les écrans, ils peuvent jouer, donc ça c'est l'impact positif et puis l'impact négatif c'est effectivement quand il y a trop d'écrans, quand on se ferme aux interactions, quand on ne fait plus que ça, quand on ne réfléchit plus et qu'on est passif à recevoir l'information, ça c'est plutôt négatif Qu'affirme cette spécialiste au sujet des écrans dans la vie des enfants ? Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 37,
        "testId": "165",
        "options": [
            "Il conseillé d’augmenter la productivité.",
            "Il milite pour la création d’un label qualité.",
            "Il s’efforce de moderniser sa profession.",
            "Il valorise les méthodes traditionnelles."
        ],
        "audio": "/mp3/165/37.mp3",
        "answer": 3,
        "text": "C'est un des bouchers les plus médiatisés de Paris. On surnomme le boucher des stars. Il défend les races de boucherie, les viandes viennes. Il défend les artisans. Et puis le printemps dernier, il a publié l'effet boeuf. C'est un livre dans lequel il s'inquiète des changements, des changements qui surviennent dans les élevages. Ou maintenant la rapidité, l'efficacité change, les pratiques changent, même la saveur semble-t-il des viandes. Il continue de s'intéresser aux élevages dans lesquels les animaux sont nourris à l'herbe. Question 37. Quelle est la position de ce boucher ?"
    },
    {
        "id": 38,
        "testId": "165",
        "options": [
            "À l’occasion d’une entrevue.",
            "En côtoyant des auteurs connus.",
            "Grâce à des relations amicales.",
            "Lors d’une émission de radio."
        ],
        "audio": "/mp3/165/38.mp3",
        "answer": 0,
        "text": "C'est une dame que je ne connaissais pas du tout. Une des deux filles d'Irene Némirovski, une dame qui est décédée maintenant et qui s'appelle Elisabeth Gilles, qui était éditrice chez Juliard, qui un jour m'a appelé en me disant voilà ça fait des années que je vous entends à la télé, ça fait des années que je me dis qu'en fait vous êtes un écrivain qui ne le savait pas et quand je suis arrivé dans son bureau elle m'a expliqué qu'en fait je n'avais rien à faire à la télé et que ce n'était pas mon métier mais vous croyez au hasard de la vie aux rencontres vous essentiellement à moi ça m'est tout le temps arrivé ça oui j'ai beaucoup de chance question 38 comment s'est révélée la vocation de cet écrivain"
    },
    {
        "id": 39,
        "testId": "165",
        "options": [
            "Expliquer l’intérêt de renseigner un document.",
            "Motiver les employés ayant un mauvais bilan.",
            "Présenter un nouveau système d’avancement.",
            "Remercier l’équipe pour son investissement."
        ],
        "audio": "/mp3/165/39.mp3",
        "answer": 1,
        "text": "Bonjour et bienvenue à tous. Je vous ai convoqué aujourd'hui afin de faire un point sur les fiches préparatoires à votre entretien d'évaluation. J'ai entendu ici et là que nombreux sont ceux parmi vous qui ruchinent à les remplir. Ils ont tort. Toute cette phase de réflexion vous permettra de mieux cerner les difficultés que vous avez rencontré cette année et d'y remédier. Vous pourrez ainsi fixer de nouveaux objectifs plus en adéquation avec les besoins réels de l'entreprise et surtout de mieux faire évaluer votre carrière. Formation, promotion, augmentation. Ah, je vois qu'il y a déjà des questions. Question 39. Quel est le but de cette réunion? L'épreuve de compréhension orale est terminée."
    }
]