[{
        "id": 20,
        "testId": "167",
        "options": [
            "Il ne fera pas beau durant le week-end.",
            "La maison est mal chauffée.",
            "Le voyage est trop long.",
            "Il n’aime pas rester enfermé."
        ],
        "audio": "/mp3/167/20.mp3",
        "answer": 2,
        "text": "Dis Jean-Paul, t'as pas l'air d'avoir très envie d'aller à la campagne ce week-end. En tout cas, moi j'ai peur d'avoir froid. Le chauffage marche si mal. Moi c'est pas ça. Ce qui m'ennuie, c'est de faire tous ces kilomètres pour rester à peine deux jours. Oh, la route, c'est pas grave. Mais la météo n'est pas très bonne. Ça ne me dit rien d'être bloqué tout le week-end dans la maison. Pourquoi Jean-Paul n'a-t-il pas envie d'aller à la campagne?"
    },
    {
        "id": 21,
        "testId": "167",
        "options": [
            "Elle est en congé.",
            "Elle est tombée malade.",
            "Elle travaille la nuit.",
            "Elle voyage souvent."
        ],
        "audio": "/mp3/167/21.mp3",
        "answer": 3,
        "text": "Stéphane, est-ce que Corinne est rentrée de sa mission au Japon ? Oui, elle était au bureau hier et aujourd'hui, mais elle est très fatiguée. La pauvre ! Sa mission a été plus difficile que d'habitude ? Oui, elle a eu des réunions dans plusieurs villes, elle n'a pas arrêté de circuler. C'est sympa, elle a pu découvrir plein de lieux différents. Pas du tout, elle terminait très tard le soir. Elle devrait prendre des vacances ? Impossible, elle repart pour une conférence au Canada, la semaine prochaine. Qu'apprend-on sur Corinne ?"
    },
    {
        "id": 22,
        "testId": "167",
        "options": [
            "Elle a perdu aux jeux de société.",
            "Elle est restée près de chez elle.",
            "La météo était très mauvaise.",
            "Le logement était mal situé."
        ],
        "audio": "/mp3/167/22.mp3",
        "answer": 2,
        "text": "Salut, Nathalie! Alors, comment s'est passé ton weekend à la montagne? L'endroit a été splendide, mais le séjour a été gâché parce qu'il a plu tout le temps. On n'a pas pu faire de la randonnée comme prévu. Ah, c'est dommage! Qu'est-ce que vous avez fait alors? On a sorti les dominos et les cartes. On aurait pu faire ça chez nous, ça nous aurait coûté moins cher. On a fait beaucoup de routes pour rester enfermés. Que regrette Nathalie?"
    },
    {
        "id": 23,
        "testId": "167",
        "options": [
            "La construction de villes sur l’eau.",
            "La création d’un lieu de vie sous-marin.",
            "Le développement de bateaux aménagés.",
            "L’installation de digues sur les côtes."
        ],
        "audio": "/mp3/167/23.mp3",
        "answer": 0,
        "text": "Si la mer monte beaucoup, ceux qui vivent sur les petites îles, ils vont aller où ? Ce que je peux dire, c'est qu'il y a des architectes qui réfléchissent déjà à créer des cités flottantes qui seraient autosuffisantes pour accueillir jusqu'à 5000 habitants. Donc c'est un projet qui est un peu utopiste, mais en même temps on se dit, est-ce qu'on ne sera pas amené à développer ce genre de projet pour accueillir justement les réfugiés climatiques ? En quoi consiste le projet évoqué ?"
    },
    {
        "id": 24,
        "testId": "167",
        "options": [
            "Un meilleur contrôle des repas dabs les cantines.",
            "Une information complète pour le consommateur.",
            "Une promotion des produits bons pour la santé.",
            "Une suppression des emballages en plastique."
        ],
        "audio": "/mp3/167/24.mp3",
        "answer": 1,
        "text": "On a l'impression, vous entendant, qu'on est en train de s'empoisonner chaque fois qu'on va à la cantine ? Ce qui est inacceptable, c'est qu'il y a plein de substances qui sont invisibles à l'oeil nu dans les aliments que le consommateur ne peut pas choisir s'il va les avaler ou pas, puisque ça n'est pas indiqué sur les emballages, qu'on ne le sait pas, et que oui c'est dangereux pour la santé. Donc ce qu'on ne veut pas, c'est alimenter les peurs, mais encore faut-il... Un petit peu, la cantine. Non mais parce que la peur, la seule façon de ne pas l'alimenter, c'est de dire, eh bien oui, faisons ce qu'il faut, pour qu'effectivement, quand on achète nos aliments, que ce soit au supermarché ou ailleurs, on n'a pas à se poser la question des substances cachées qui peuvent être dangereuses pour notre santé. Que souhaite cette intervenante ?"
    },
    {
        "id": 25,
        "testId": "167",
        "options": [
            "A l’époque de sa jeunesse.",
            "A sa passion pour un artiste.",
            "A son amour des langues.",
            "A un voyage aux Etats-Unis."
        ],
        "audio": "/mp3/167/25.mp3",
        "answer": 0,
        "text": "Vous d'ailleurs vous lisez plutôt des romans anglo-saxons ? Américains ? Américains. Mais oui c'est toute ma culture. Quand j'avais 20 ans, c'était une telle révolution, aussi bien au niveau de la musique que de la mode, que du cinéma, tout ça. J'étais obligé de lire des romans américains, américains d'autant plus que c'était les romans qui étaient importants pour moi pour me donner des directions éventuellement et pour savoir un petit peu vers quoi j'avais envie de me diriger. À quoi sont liés les goûts littéraires de cette invitée ?"
    },
    {
        "id": 26,
        "testId": "167",
        "options": [
            "Il avait du mal à accepter ses choix.",
            "Il essayait souvent de rivaliser avec elle.",
            "Il était attentif à ses centres d’intérêt.",
            "Il lui interdisait les activités intellectuelles."
        ],
        "audio": "/mp3/167/26.mp3",
        "answer": 0,
        "text": "Quel rapport aviez-vous avec votre père ? Je ne lui parlais plus de mes études. Il avait toujours la peur ou peut-être le désir que je n'y arrive pas. Il s'énervait de me voir à longueur de journée dans les livres. Je crois qu'il pensait que j'étais malheureuse. Comment se comportait-il avec vous face au monde extérieur ? Devant la famille, les clients, de la gêne. Presque de la honte que je ne gagne pas encore ma vie à 17 ans. Il craignait qu'on ne me prenne pour une paresseuse et lui pour un crâneur. Il disait que j'apprenais bien, jamais que je travaillais bien. Quelle était pour lui la définition du mot « travail » ? « Travailler », c'était seulement travailler de ses mains. Quelle relation le père entretenait-il avec sa fille ?"
    },
    {
        "id": 27,
        "testId": "167",
        "options": [
            "Pour améliorer la cohésion des équipes.",
            "Pour empêcher la diffusion de rumeurs.",
            "Pour éviter les sollicitations abusives.",
            "Pour limiter les distractions au travail."
        ],
        "audio": "/mp3/167/27.mp3",
        "answer": 2,
        "text": "Il a fait révéler par le Wall Street Journal et fait beaucoup de bruit dans la presse anglo-saxonne. Désormais, chez Facebook, on ne peut proposer à un ou une collègue de sortir boire un verre ou de dîner. Vous savez, les Américains parlent de date qu'une seule fois, s'il ou elle refuse. Alors, on ne peut pas l'inviter une seconde fois. Et ça figure désormais dans le code de conduite de l'entreprise. Aller plus loin peut s'exposer à des sanctions disciplinaires. La direction de Facebook est entrée dans les détails. Un non n'a pas à être totalement explicite. Si vous vous entendez répondre « Je suis occupé ce soir, je ne suis pas disponible et bien cela suffit », vous n'aurez pas le droit de réitérer votre invitation. Passez cette limite, on pourrait entrer dans un possible harcèlement. Pourquoi l'entreprise Facebook a-t-elle modifié son code de conduite?"
    },
    {
        "id": 28,
        "testId": "167",
        "options": [
            "Conseiller des médicaments.",
            "Etablir un certificat médical.",
            "Examiner une radiographie.",
            "Traiter un problème de poids."
        ],
        "audio": "/mp3/167/28.mp3",
        "answer": 1,
        "text": "Bonjour docteur, je voudrais faire de l'escalade et j'ai besoin de votre autorisation pour m'inscrire dans un club de sport. De l'escalade, mais c'est très mauvais pour votre dos. Je vous conseille plutôt de faire de la natation. La natation, ce n'est pas bon pour ma peau. Et puis j'adore la montagne. Eh bien, faites plutôt de la randonnée. Ah oui, la randonnée, c'est une idée. Ça peut m'aider à maigrir. Que doit faire le médecin ?"
    },
    {
        "id": 29,
        "testId": "167",
        "options": [
            "D’un outil qui facilite l’apprentissage, quelle que soit la discipline étudiée.",
            "De la bonne méthode de révision d’un cours quand on est pris par le temps.",
            "De la difficulté à rédiger des cours motivants pour les jeunes étudiants.",
            "Des limites de l’enseignement à distance pour certaines disciplines."
        ],
        "audio": "/mp3/167/29.mp3",
        "answer": 0,
        "text": "Parlons maintenant de l'enseignement à distance. Marielle Barreau, vous nous présentez un logiciel qui fait des filtres révision à votre place, c'est ça ? Finalement, vous voulez inciter nos auditeurs étudiants à se tourner les pouces. Ce n'est pas exactement ça. On vous propose en fait de travailler plus efficacement. C'est un logiciel qui s'adapte à toutes les matières et qui vous fait réviser. Le principe, c'est que vous numérisez en un temps record n'importe où. Vous faites vous-même votre fiche de révision que vous saisissez sur votre clavier, et le logiciel vous interroge de la façon la plus adéquate pour vous faire apprendre. Il pose des questions en rafales, il s'adapte à vos difficultés en mettant l'accent là où vous avez des points faibles. Question 29. De quoi est-il question dans cette émission ?"
    },
    {
        "id": 30,
        "testId": "167",
        "options": [
            "Un bijou d’artisanat local.",
            "Un guide touristique illustré.",
            "Un modèle réduit de bateau.",
            "Un album de souvenirs personnels."
        ],
        "audio": "/mp3/167/30.mp3",
        "answer": 3,
        "text": "Aujourd'hui, quand le voyageur rentre de Bamako, de Sarajevo ou de Québec, il rapporte un trésor très précieux, le carnet de voyage. Composé d'aquarelles, de croquis, de descriptions de petits rien, de photos, de textes ou de collages, de sable ou de coquillages, ces petits objets de mémoire et d'évasion sont à la mode en France. Notamment depuis le succès des carnet de voyage du navigateur Tito Walamazu. D'après cette chronique, en France, quel est l'objet qui est à la mode de rapporter de voyage ?"
    },
    {
        "id": 31,
        "testId": "167",
        "options": [
            "Metteur en scène.",
            "Explorateur.",
            "Photographe.",
            "Journaliste."
        ],
        "audio": "/mp3/167/31.mp3",
        "answer": 3,
        "text": "Jean-Pierre, pouvez-vous nous parler de votre métier qui est une vraie passion pour vous? Oui, eh bien, ce qui me plaît le plus, c'est que je voyage beaucoup. Je dois toujours me déplacer si je veux que les gens soient informés au moment même où les événements se produisent. On vous connaît comme un voyageur infatigable qui ne se sépare jamais de son appareil photo, alors que vous ne vous en servez même pas. J'ai toujours rêvé d'être reporter, photographe et avoir cet appareil avec moi me donne l'impression que mon rêve est presque réel. En réalité, vous mettez en scène les mots et non les images. C'est ce qui caractérise votre métier et vous a rendu célèbre. Quel est le métier de Jean-Pierre?"
    },
    {
        "id": 32,
        "testId": "167",
        "options": [
            "En écoutant les gens dans la sphère privée.",
            "En employant des technologies innovantes.",
            "En interrogeant des personnes cultivées.",
            "En observant divers types d’interlocuteurs."
        ],
        "audio": "/mp3/167/32.mp3",
        "answer": 3,
        "text": "La communication est l'une des plus grandes révolutions de notre époque moderne. Elle a bouleversé nos existences et la société. Ainsi parle Dominique Volton, sociologue très médiatique. Dominique Volton a passé sa vie à valoriser une conception originale de la communication. Il s'est penché sur les mouvements de libération de la femme, les syndicats, les médias, la politique. Une question obsède Dominique Volton. Comment réussir à cohabiter avec l'autre? Et un paradoxe l'étonne. Malgré les techniques de communication de plus en plus performantes, les hommes, les sociétés ou les cultures ne se comprennent pas mieux qu'il y a 2000 ans. Comment ce sociologue étudie-t-il la communication?"
    },
    {
        "id": 33,
        "testId": "167",
        "options": [
            "Sur l’amplitude de l’effet de la dette sur la croissance.",
            "Sur l’utilisation des recettes fiscales pour régler la dette.",
            "Sur l’acquittement de la dette par la vente du patrimoine de l’Etat.",
            "Sur le montant de la dette contractée par la province québécoise."
        ],
        "audio": "/mp3/167/33.mp3",
        "answer": 1,
        "text": "On est bien en écoutant les gens maintenant. Jean-Philippe, la coalition pour l'avenir du Québec veut aussi réduire la dette. Ce que propose François Legault, c'est d'investir 100% des redevances tirées des ressources naturelles pour rembourser la dette. On pourrait aller chercher environ 200 millions de dollars par année, mais pour Simon Tremblay-Pépin de l'Institut de recherche et d'information socio-économique, c'est pas du tout une bonne idée. Au lieu d'investir dans des services publics qui évidemment sont dynamiques, qui aident à favoriser la croissance d'économie et donc à réduire son rapport avec la dette, eh bien là on décide de le retirer du secteur d'économie. Donc ça me semble tout à fait une très très mauvaise idée de se tenter là-dedans. Sur quoi s'oppose François Legault et Simon Tremblay-Pépin ?"
    },
    {
        "id": 34,
        "testId": "167",
        "options": [
            "La qualité croissante des résultats.",
            "Les aménagements hydrauliques.",
            "L’expérience de ses collègues.",
            "L’importation de pieds de vigne."
        ],
        "audio": "/mp3/167/34.mp3",
        "answer": 0,
        "text": "Depuis quelques années, des vignerons ont investi des sommes importantes au Québec pour se lancer dans une nouvelle culture, comme Daniel Desmoulins qui a ouvert le vignoble L'Ange-Gardien en face du fleuve Saint-Laurent. Faire du vin au Québec, c'est un challenge. Je serais peut-être pas parti là-dessus il y a 20 ans, mais je trouvais que les produits étaient de mieux en mieux et c'est pour ça qu'il y a 10 ans, avec ma femme, on a dit « on va se lancer ». Dans le vin, je pense que l'on a des produits extrêmement intéressants parce qu'il y a un petit peu d'acidité. Puis, il y a toujours le vin de glace, on a la température pour ça. On cueille le raisin fin décembre, début janvier. Qu'est-ce qui a décidé Daniel Desmoulins à démarrer son activité?"
    },
    {
        "id": 35,
        "testId": "167",
        "options": [
            "Des fouilles archéologiques dans un sanctuaire.",
            "La construction d’un édifice emblématique.",
            "Le tourisme religieux au cours des siècles.",
            "Une visite lors des journées du patrimoine."
        ],
        "audio": "/mp3/167/35.mp3",
        "answer": 1,
        "text": "Aujourd'hui, le Mont Saint-Michel est au patrimoine mondial de l'humanité. L'histoire et la légende veulent qu'une nuit d'octobre 708, Aubert, évêque d'Avranches, soit réveillée par l'archange Saint-Michel, lui ordonnant de construire un sanctuaire sur le Mont-Tombe, au milieu de cette baie. Le chantier va durer dix siècles, et aux travaux des bâtisseurs ont succédé depuis cent ans les plans de restauration des architectes des bâtiments historiques. Qu'évoque cette personne ?"
    },
    {
        "id": 36,
        "testId": "167",
        "options": [
            "D’automatiser leurs techniques.",
            "D’éviter les rivalités entre collègues.",
            "De perfectionner leur savoir-faire.",
            "D’enrichir leurs échanges internes."
        ],
        "audio": "/mp3/167/36.mp3",
        "answer": 3,
        "text": "Bruno voulait nous parler ce matin des Serious Games. Ces applications informatiques s'inspirent des jeux vidéo pour améliorer l'efficacité d'un médecin, mais pas seulement face à une maladie, face à un problème de santé. Pour mieux comprendre, on va prendre des exemples et notamment celui qui est développé en ce moment au CHU de Toulouse Bruno. Et bien ce jeu de simulation en 3D permet de tester le travail d'une équipe dans une salle d'opération. Alors il ne porte pas sur les gestes médicaux techniques, mais sur la communication au sein de l'équipe médicale et sur les procédures à respecter. C'est un jeu très utile quand on sait que près d'un tiers des événements indésirables graves liés aux soins viennent d'un problème au niveau du travail en équipe. Que permet la pratique de ce jeu vidéo aux membres d'une équipe médicale ?"
    },
    {
        "id": 37,
        "testId": "167",
        "options": [
            "L’industrialisation galopante des rives.",
            "La dégradation d’un site naturel rare.",
            "La pollution des nappes phréatiques.",
            "La raréfaction des énergies fossiles."
        ],
        "audio": "/mp3/167/37.mp3",
        "answer": 1,
        "text": "Qu'est-ce que vous avez en couverture ce mois-ci? Ce mois-ci, on se questionne sur la présence de pétrole dans le golf Saint-Laurent, dans le sous-sol du golf Saint-Laurent. Il y a beaucoup de controverses au sujet de son exploitation, son extraction, sur les dommages potentiels que ça pourrait causer au golf, qui est un écosystème assez précieux et assez unique aussi au monde. Mais il y a aussi cette richesse qu'on ne soupçonnait pas il y a une vingtaine, trentaine d'années, ce pétrole dans le sous-sol. Alors ça fait des débats de société assez importants ici. Qu'est-ce qui fait polémique?"
    },
    {
        "id": 38,
        "testId": "167",
        "options": [
            "Elle est trop éloignée des orientations politiques actuelles.",
            "Elle fait référence à des événements historiques douloureux.",
            "Elle fait ressurgir des rivalités ou des antagonismes oubliés.",
            "Elle remet en cause la domination de fait de certains pays."
        ],
        "audio": "/mp3/167/38.mp3",
        "answer": 0,
        "text": "Avant-hier, dans une tribune officielle, une élue française a brisé un tabou, et sans doute heureusement. En parlant des États-Unis d'Europe comme de l'objectif ultime du processus d'unification européenne, elle a d'un coup redonné une clarté à cette entreprise si complexe qu'elle en est devenue obscure à temps d'européens. De crainte de passer pour de doux rêveurs, romantiques, utopistes, ignorants des réalités politiques, même les plus déterminés des partisans de l'unité de l'Europe n'osaient plus employer l'expression de Victor Hugo. « On ne peut pas, dit-on, ce serait briser net un consensus, ce serait rompre avec certaines nations, susciter de nouvelles querelles bien plus violentes encore que celles du traité constitutionnel. » L'idée véhiculée par les États-Unis d'Europe, c'est-à-dire des États soumis à un pouvoir fédéral, n'est pas du tout à l'ordre du jour. Selon le chroniqueur, pourquoi l'expression « États-Unis d'Europe » est-elle taboue?"
    },
    {
        "id": 39,
        "testId": "167",
        "options": [
            "Elles entraînent des dépendances maladives.",
            "Elles nuisent aux capacités d’apprentissage.",
            "Elles perturbent la perception de la réalité.",
            "Elles provoquent un isolement dangereux."
        ],
        "audio": "/mp3/167/39.mp3",
        "answer": 0,
        "text": "Et c'est tout l'art d'une série qui a activé son public. La place que peut prendre une série dans la vie de jeune gens, ou moins jeunes, peut inquiéter Jean-Pierre Coutron et psychologue clinicien spécialiste des addictions. On commence à avoir dans les entretiens avec des familles, avec des jeunes, ce problème qui est abordé, ce qui est un des critères de l'addiction sur le mode de « j'arrive pas à faire autrement, j'arrive pas à contrôler » et ça crée de la souffrance. C'est la thématique de l'hyperconnexion. C'est la thématique de la technologie sans limite, donc c'est à l'humain de s'arrêter lui-même, et c'est toujours plus difficile. On a toute une réflexion à partager avec les parents, parce que la première réponse, c'est quand même la réponse éducative. Que constate l'intervenant à propos des séries ?"
    }
]