[{
        "id": 20,
        "testId": "171",
        "options": [
            "Les conditions de recrutement sont plus difficiles aujourd’hui.",
            "Les étudiants ignorent le fonctionnement de l’entreprise.",
            "Les jeunes étaient préparés plus sérieusement dans le passé.",
            "Les patrons actuels ont un degré d’exigence trop élevé."
        ],
        "audio": "/mp3/171/20.mp3",
        "answer": 0,
        "text": "Oh, j'ai commencé dans l'entreprise, cela fait quand même 30 ans, à l'époque où on ne s'embarrassait pas avec le recrutement. Je me souviens, dès le soir où j'ai fini ma formation, mon patron de stage m'a proposé de rester, et pour mes copains de formation, pareil. Ah, c'est sûr, on n'embauche plus si facilement. Maintenant, je suis un ancien. Je dois recruter les jeunes qui arrivent, et je trouve ça incroyable. Ils accumulent les diplômes, on fait plein de stages, 150 à postuler. Cela ne doit pas être drôle. Que constate cet employé ?"
    },
    {
        "id": 21,
        "testId": "171",
        "options": [
            "Elle est en congé.",
            "Elle est tombée malade.",
            "Elle travaille la nuit.",
            "Elle voyage souvent."
        ],
        "audio": "/mp3/171/21.mp3",
        "answer": 3,
        "text": "Stéphane, est-ce que Corinne est rentrée de sa mission au Japon ? Oui, elle était au bureau hier et aujourd'hui, mais elle est très fatiguée. La pauvre ! Sa mission a été plus difficile que d'habitude ? Oui, elle a eu des réunions dans plusieurs villes, elle n'a pas arrêté de circuler. C'est sympa, elle a pu découvrir plein de lieux différents. Pas du tout, elle terminait très tard le soir. Elle devrait prendre des vacances ? Impossible, elle repart pour une conférence au Canada, la semaine prochaine. Qu'apprend-on sur Corinne ?"
    },
    {
        "id": 22,
        "testId": "171",
        "options": [
            "D’attribuer à la lecture le statut de loisir.",
            "De favoriser la lecture en autonomie.",
            "De limiter la lecture d’histoires illustrées.",
            "De sélectionner des lectures classiques."
        ],
        "audio": "/mp3/171/22.mp3",
        "answer": 0,
        "text": "Je crois que les difficultés en matière de lecture ont des causes à la fois individuelles et sociales. Les parents, par exemple, parce qu'ils sont angoissés par l'avenir de leurs enfants, leur présentent souvent la lecture comme une obligation, une démarche indispensable pour réussir, et c'est une erreur parce que la lecture est avant tout un plaisir. Un livre, c'est un voyage, une découverte, une aventure, et il faudrait faire découvrir la lecture aux enfants comme on leur fait découvrir la cuisine chinoise ou les jeux dans la neige. Et puis les parents refusent aussi souvent à leurs enfants des lectures qu'ils considèrent comme mineures. Les bandes dessinées, par exemple, et ça aussi, c'est une erreur. Lire une bande dessinée, c'est lire, et ça permet souvent d'ailleurs de découvrir ensuite d'autres formes de littérature. Que conseille cette intervenante aux parents ?"
    },
    {
        "id": 23,
        "testId": "171",
        "options": [
            "L’atmosphère détendue.",
            "La souplesse des horaires.",
            "L’efficacité de son équipe.",
            "Les opportunités de carrière."
        ],
        "audio": "/mp3/171/23.mp3",
        "answer": 3,
        "text": "Malheureusement, je n'ai pas de vacances. Je viens de changer de travail. Ah bon ? Tu ne te plaisais pas là où tu étais ? Si ! L'ambiance était vraiment bonne et j'avais un bon emploi du temps. Oui, je me souviens. Et tu as trouvé encore mieux. En fait, c'était sympa mais je n'avais pas de possibilité d'évolution. Alors que là, les perspectives sont bonnes. Enfin, si je survis aux horaires imposés. Et l'ambiance est aussi bonne qu'avant ? Oui, je pense que ça va aller. Mais je ne connais pas encore beaucoup de monde. Il faut du temps. Qu’apprécie la femme dans son nouveau travail ?"
    },
    {
        "id": 24,
        "testId": "171",
        "options": [
            "Pour changer de profession.",
            "Pour découvrir de nouveaux lieux.",
            "Pour se rapprocher de sa famille.",
            "Pour suivre son compagnon."
        ],
        "audio": "/mp3/171/24.mp3",
        "answer": 3,
        "text": "Bonjour, monsieur. J'ai vu votre annonce. Vous cherchez toujours une vendeuse? Oui. Cela vous intéresse? Vous avez de l'expérience? J'ai été vendeuse 15 ans à Québec, mais mon petit ami a été muté à Montréal, alors j'ai dû démissionner. Vous habitez encore là-bas? Non. Nous sommes chez mes parents en attendant de trouver un logement. Vous parlez anglais? Bien sûr. Bien. Vous pouvez revenir demain pour un essai? Avec plaisir. Pourquoi la personne cherche-t-elle du travail à Montréal?"
    },
    {
        "id": 25,
        "testId": "171",
        "options": [
            "Écouter de la musique classique.",
            "Parler des plats que l’on savoure.",
            "Partager un repas en famille.",
            "Avoir une table bien décorée."
        ],
        "audio": "/mp3/171/25.mp3",
        "answer": 1,
        "text": "Deux manières de ne pas goûter les aliments, c'est de manger en silence, on les trouve moins bons. Ou de manger avec un bruit sonore, de la musique constamment, ou un bruit de fond continu qui altère le goût des aliments. La dimension sonore adaptée au goût des aliments, c'est la parole. Il faut commenter tout ce que l'on déguste, commenter les aliments, et à ce moment-là, on éprouve mieux leur goût. On éprouve mieux leur saveur quand on discute avec quelqu'un, alors que lorsque l'on est seul dans le silence, le plaisir de manger et de boire est bien moins grand. Selon cet homme, qu'est-ce qui permet d'apprécier pleinement ce que l'on mange ?"
    },
    {
        "id": 26,
        "testId": "171",
        "options": [
            "Avoir la liberté d’être son propre patron.",
            "Innover dans le domaine informatique.",
            "Mener un projet aux États-Unis.",
            "Mieux réussir que ses parents."
        ],
        "audio": "/mp3/171/26.mp3",
        "answer": 0,
        "text": "Oui, il est récemment élu par le magazine Business Week. Parmi les 25 personnes les plus influentes du web, Loïc Lemaire qui vit désormais à San Francisco en Californie, au cœur de la Silicon Valley. C'est là qu'il a créé sa nouvelle société sismique, qui n'est pas un coup d'essai. Se diplômé de l'école des hautes études commerciales de Paris et devenu au fil du temps un seriale entrepreneur, Loïc Lemaire. Mon père était entrepreneur et mon grand-père aussi. J'étais commerçant. J'ai jamais eu vraiment envie de travailler pour qu'il soit d'autre que moi, y compris peu importe la taille de ce que je faisais. Je pense que je serais volontiers, indépendants. J'ai toujours voulu créer ma propre entreprise dans l'Internet. Donc c'est les deux passions que j'ai toujours. Que veut Loïc Lemaire ?"
    },
    {
        "id": 27,
        "testId": "171",
        "options": [
            "De la préparation des vacances.",
            "Des révisions d’un examen.",
            "D’un anniversaire surprise.",
            "D’un projet de visites culturelles."
        ],
        "audio": "/mp3/171/27.mp3",
        "answer": 1,
        "text": "Tu viens à l'anniversaire de Bertrand samedi ? Je ne sais pas encore. J'ai un examen lundi prochain. Tu es prête ? Plus ou moins. Mes cousins de Toulouse sont venus passer une partie des vacances à la maison et j'ai dû leur faire visiter les monuments et les musées de Paris. Tu as pu travailler un peu ? Oui, mais je dois encore étudier les maths. De quoi parlent les deux jeunes filles ?"
    },
    {
        "id": 28,
        "testId": "171",
        "options": [
            "Conseiller gratuitement des régimes minceur.",
            "Faciliter la consommation de produits sains.",
            "Livrer des spécialités régionales à domicile.",
            "Proposer une émission de cuisine sur internet."
        ],
        "audio": "/mp3/171/28.mp3",
        "answer": 1,
        "text": "Mangez 5 fruits et légumes par jour, c'est bon pour la santé, on le sait mais on le ne fait pas. Avouez, vous avez essayé mais vous n'y arrivez pas. MiamMiam.fr va vous y aider. Ce site propose des paniers avec des produits frais et de saison. Le tout livré gratuitement partout dans le pays, chez vous ou sur votre lieu de travail. Quel est le but de MiamMiam.fr ?"
    },
    {
        "id": 29,
        "testId": "171",
        "options": [
            "Jouer aux cartes.",
            "Aller se promener.",
            "Regarder la télévision.",
            "Visiter la région."
        ],
        "audio": "/mp3/171/29.mp3",
        "answer": 1,
        "text": "Alors Patrick, ce stage d'informatique à la tulipe? Oh, ne m'en parle pas. Horrible! Je suis ravi d'être au boulot. D'abord, il a plu toute la semaine, avec une tempête, t'aurais vu ça. On pensait pouvoir faire des balades en fin de journée. Il n'y a que moi qui voulais encore marcher malgré la pluie. Les autres se retrouvaient au bord pour jouer aux cartes ou refaire le monde. D'autres ont passé leur temps devant la télé. Eh bien bravo! Pour prendre le bon air, c'est réussi. Et je ne te décris pas le trou que c'était. Rien à voir à des kilomètres à la ronde. Qu'est-ce que Patrick était le seul à vouloir faire?"
    },
    {
        "id": 30,
        "testId": "171",
        "options": [
            "Il a besoin d’être perfectionné.",
            "Il fonctionne pour les romans.",
            "Il peut adapter la ponctuation.",
            "Il sert aux spécialistes du métier."
        ],
        "audio": "/mp3/171/30.mp3",
        "answer": 0,
        "text": "En mathématiques, les mots sont redondants, c'est l'ordre des mots qui fait tout le sens, mais dans le monde littéraire, on peut avoir une petite virgule, un point virgule, qui peut être l'objet de nombreux commentaires, et ça aujourd'hui, il vaut mieux faire confiance à l'âme humaine et à sa traduction manuelle qu'à l'algorithme et à l'intelligence artificielle. Donc le logiciel ne peut pas aujourd'hui et n'est pas prêt, si on vous comprend bien, de remplacer des traducteurs humains. Alors qu'il n'est absolument pas prêt ni pour la littérature, ni pour les mathématiques, puisque le travail qu'on a réalisé a dû aussi être amélioré, confirmé, valorisé et vérifié par une équipe de traducteurs qui sont des professionnels de la traduction scientifique de l'anglais vers le français. Que dit cet homme sur ce logiciel de traduction ?"
    },
    {
        "id": 31,
        "testId": "171",
        "options": [
            "Elle annonce de futures découvertes.",
            "Elle confirme une théorie ancienne.",
            "Elle illustre les progrès du matériel scientifique.",
            "Elle permet la poursuite des travaux d’Einstein."
        ],
        "audio": "/mp3/171/31.mp3",
        "answer": 1,
        "text": "Là on vient très récemment d'observer pour la première fois un trou noir, Hubert Rives. Quelle a été votre réaction ? Oui, c'est le moment où on découvre une chose pour la première fois et surtout le fait que cette idée des trous noirs qui a été inventée par Einstein dans les années 1910-15, je ne me souviens pas, c'était au départ une théorie. Et de trouver que le comportement de ces trous noirs existe, c'est une confirmation de la valeur de la science en général, qui sont par exemple les idées des trous noirs. Ça vous donne confiance dans la science. Selon Hubert Rives, pourquoi cette première observation d'un trou noir est-elle importante ?"
    },
    {
        "id": 32,
        "testId": "171",
        "options": [
            "Elle est dans l’innovation constante.",
            "Elle est tournée vers l’exotisme.",
            "Elle fait la part belle à la tradition.",
            "Elle nécessite un service très rapide."
        ],
        "audio": "/mp3/171/32.mp3",
        "answer": 0,
        "text": "Des commentaires sur la gastronomie de Toronto? On y mange très bien, mais c'est impossible d'y manger la même chose 4 ans plus tard. Comme à Québec, la gastronomie est très tendance. Qu'est-ce qui se passe aujourd'hui? Qu'est-ce qui se passera demain? Mais qu'est-ce qui s'est passé hier? On ne veut plus rien savoir. Qu'est-ce qu'un restaurateur doit faire si sa cuisine n'est pas tendance mais tout aussi bonne? À Toronto, il doit la changer. C'est différent à Québec. J'ai l'impression qu'à Toronto, la capitale des affaires, on gère tout au dépend des valeurs sûres. Que constate ce journaliste sur la gastronomie à Toronto?"
    },
    {
        "id": 33,
        "testId": "171",
        "options": [
            "Elle se heurte aux systèmes existants.",
            "Elle est complexe à développer en Europe.",
            "Elle est soutenue par les grandes surfaces.",
            "Elle représente une solution d’avenir."
        ],
        "audio": "/mp3/171/33.mp3",
        "answer": 3,
        "text": "Au moment où l'on semble découvrir qu'il faut pour fabriquer un plat cuisiné, un trader au Pays-Bas et un autre à Chypre, un atelier de découpe de viande en Roumanie, un grossiste en Midi Pyrénées, une usine au Luxembourg, ne serait-il pas temps d'examiner d'un peu plus près ces fameux circuits courts ? Les quoi ? Les circuits courts. Des modes de distribution alimentaire qui limitent les intermédiaires et les distances parcourues entre le producteur et le consommateur. Réseau d'achat groupé, vente direct, commerce locavore et si le circuit court, court-circuitais notre modèle agricole, et si de la consommation de proximité devenait une alternative crédible à l'agriculture mondialisée. Qu'apprend-on sur la mise en place des circuits courts ?"
    },
    {
        "id": 34,
        "testId": "171",
        "options": [
            "Pour accélérer la rénovation d’anciennes constructions.",
            "Pour comparer les styles des maisons nord-américaines.",
            "Pour conserver la trace du patrimoine architectural.",
            "Pour dénoncer la dégradation des logements urbains."
        ],
        "audio": "/mp3/171/34.mp3",
        "answer": 2,
        "text": "Quand vous revenez de Chicago, vous fondez d'abord Héritage Montréal. Pourquoi? Vous savez, quand je suis revenue de Chicago, j'étais là pendant quelques années à prendre des photographies des bâtiments Pierre Grise. À Montréal? Oui, parce que je trouvais ça formidable et ça délimitait. C'était une façon de marquer chaque quartier de Montréal. Alors, je faisais ça avec un photographe, très bien. Et puis, quand nous étions dans, par exemple, un des couvents, on nous a dit, « Qu'est-ce que vous faites dans ce bâtiment? C'est vétuste. On va le démolir. » C'était comme ça partout. Alors, finalement, on a compris qu'il fallait vraiment s'occuper de ça. Surtout, quand je venais de Chicago, et puis toutes les villes autour de Troyes, Cincinnati, un peu partout, il y avait peut-être un bâtiment qui restait debout, un bâtiment victorien, et puis tout était aplatit. C'était le période Ferrance. Dans quel but a été fait ce reportage photo?"
    },
    {
        "id": 35,
        "testId": "171",
        "options": [
            "Ils desservent l’image des vedettes.",
            "Ils génèrent des profits insuffisants.",
            "Ils programment les mêmes musiciens.",
            "Ils sont tous organisés pendant l’été."
        ],
        "audio": "/mp3/171/35.mp3",
        "answer": 2,
        "text": "Le problème des festivals, c'est très bien que les festivals se développent, mais moi j'ai l'impression qu'il y a beaucoup de festivals, mais en même temps il n'y a pas plus de groupes qui jouent sur scène. C'est à dire qu'on assiste en fait un phénomène où les têtes d'affiches sont pratiquement toujours les mêmes et puis ensuite on fait du groupe local, des groupes du coin et les artistes voilà qui sont pas entre guillemets des stars, qu'on dirait moyen, ont plutôt du mal à trouver des festivals parce qu'il y a un peu la course aujourd'hui, je crois que j'ai l'impression que le festival c'est un peu aussi la course aux chiffres et on fait passer attention à l'artistique. Quel problème est associé au développement des festivals ?"
    },
    {
        "id": 36,
        "testId": "171",
        "options": [
            "Les acheteurs.",
            "Les commerçants.",
            "Les entreprises.",
            "Les pouvoirs publics."
        ],
        "audio": "/mp3/171/36.mp3",
        "answer": 0,
        "text": "Il y a un manque de clarté au niveau de la politique des dates de péremption au Canada. Parce que souvent les conservateurs vont peut-être jeter des produits quand la date meilleure avant est passée. Mais ça ne veut pas nécessairement dire que le produit est insalubre. Le produit peut être encore bon. Il y a des forces démographiques qui jouent contre l'industrie. Il y a une soif de profit au sein de l'industrie. Pourquoi? Parce que les gens mangent moins. Les gens vieillissent au Canada. Donc comment fait-on pour atteindre nos objectifs de vente quand les gens mangent moins? Alors il faut trouver de différents moyens pour augmenter ses recettes. Qui est lesé d'après l'intervenant?"
    },
    {
        "id": 37,
        "testId": "171",
        "options": [
            "Pour mettre en pratique ses connaissances.",
            "Pour opérer une reconversion professionnelle.",
            "Pour pouvoir rembourser son emprunt.",
            "Pour vivre quelques années à l’étranger."
        ],
        "audio": "/mp3/171/37.mp3",
        "answer": 2,
        "text": "Je suis recruté chez JP Morgan à Londres pour bosser sur le pétrole en fusion acquisition. Et c'était payé vraiment une fortune, 38 000 francs par mois. Je ne savais pas du tout ce que c'était autant, dire que vraiment la finance, machin. Mais bon, j'y vais, là, pas du gain malgré tout. Et là, pas du gain, pourquoi? Parce que je me suis endetté pour financer cette école de commerce. Voilà, je découvrais des trucs dans le prolongement de cette école de commerce et je me rendais compte, expérience après expérience, que ce n'était pas du tout ma voie et que je n'avais sous aucun prétexte, même un prétexte financier très important, je n'avais envie de poursuivre dans cette voie. Pourquoi l'intervenant a-t-il accepté de travailler chez JP Morgan?"
    },
    {
        "id": 38,
        "testId": "171",
        "options": [
            "Ils font l’objet de manipulations douteuses par les pollueurs.",
            "Ils répondent à des critères insuffisamment exigeants.",
            "Ils sont destinés à justifier les politiques économiques.",
            "Ils sont publiés par des organismes liés aux entreprises."
        ],
        "audio": "/mp3/171/38.mp3",
        "answer": 1,
        "text": "Les pays européens sont presque tous d'excellents élèves de l'écologie. Mais c'est une bonne nouvelle? s'interroge le Figaro. Pas si sûr. L'Europe, dit Gérard Dupuy dans Libération, ne paraît vertueuse que parce que son double décimètre était truqué. Les quotas de rejet de CO2 fixés à l'avance ont été calculés de manière à ne pas trop effaroucher les industriels. Du coup, ils ne servaient à rien. Mais, reconnaît Gérard Dupuy, il serait tout aussi erroné, à l'inverse, d'avoir des exigences drastiques mais irréalistes. Les industriels savent d'ailleurs agiter un épouvantail efficace. La méthode la plus simple pour arriver à une absence complète de pollution, c'est de fermer une usine et de la délocaliser sous d'autres cieux. Ce n'est pas toujours une menace en l'air. D'après le journaliste, en quoi les bons résultats européens en matière d'écologie sont-ils contestables?"
    },
    {
        "id": 39,
        "testId": "171",
        "options": [
            "Le processus d’attractivité des cellules femelles.",
            "Les différences avec la reproduction des plantes terrestres.",
            "La constitution de certains organismes aquatiques.",
            "L’influence de la météorologie sur leur fécondation."
        ],
        "audio": "/mp3/171/39.mp3",
        "answer": 0,
        "text": "Tes recherches sur les algues, ça avance ? Oui, pas mal. Mais, tu étudies quoi au juste ? Leur système de reproduction. Dans un milieu aquatique, le vent ou les insectes ne jouent évidemment aucun rôle. En fait, ce sont des petites boules au bout des tiges qui se fendent et attirent les cellules mâles pour les féconder. Et à quoi te serviront ces découvertes ? Par la suite, on pourra multiplier ces algues et les utiliser dans la composition des produits pharmaceutiques. Que cherche à étudier cette personne à propos des algues ?"
    }
]