[{
        "id": 20,
        "testId": "172",
        "options": [
            "Une sortie au théâtre.",
            "Un voyage au Pérou.",
            "Un séjour en Bretagne.",
            "Une visite à Anne Roman."
        ],
        "audio": "/mp3/172/20.mp3",
        "answer": 0,
        "text": "Bonjour, c'est Marie. Vous n'êtes pas là ? Bon. Je vous appelais comme promis au sujet des réservations des places de théâtre avant votre départ au Pérou. Je vous propose un autre spectacle que Berenice, car ça ne se joue plus. Pourquoi pas Anne-Romain ? Il paraît que son spectacle est très bien et plein d'humour. Ou bien André Sulers, qui lit des textes qu'il a créé lui-même sur les atelettes de haut niveau. Dites-nous ce que vous en pensez. Je réserverai les places. Nous partons en Bretagne demain, mais je crois que vous avez notre numéro de téléphone là-bas. À bientôt ! Que propose Marie à Susan?"
    },
    {
        "id": 21,
        "testId": "172",
        "options": [
            "D’un projet de voyage.",
            "D’un changement de travail.",
            "D’un futur déménagement.",
            "D’une sortie au cinéma."
        ],
        "audio": "/mp3/172/21.mp3",
        "answer": 0,
        "text": "Salut, ça va ? Ça va, mais mon petit ami est parti pour trois mois pour réaliser un documentaire sur la Gaspésie, une région assez sauvage du Québec. Ah oui, je connais. Quelle chance ! J'adorerais y retourner. Et tu vas y aller aussi ? J'aimerais bien, mais j'ai des missions prévues prochainement. Mais bon, je vois mon patron demain, je lui demanderai si je peux prendre des vacances. Bonne chance. Tu m'écriras pour me raconter ton expérience là-bas. Et préviens-moi quand le film sortira. De quoi parlent ces personnes ?"
    },
    {
        "id": 22,
        "testId": "172",
        "options": [
            "Elle a perdu aux jeux de société.",
            "Elle est restée près de chez elle.",
            "La météo était très mauvaise.",
            "Le logement était mal situé."
        ],
        "audio": "/mp3/172/22.mp3",
        "answer": 2,
        "text": "Salut, Nathalie! Alors, comment s'est passé ton weekend à la montagne? L'endroit a été splendide, mais le séjour a été gâché parce qu'il a plu tout le temps. On n'a pas pu faire de la randonnée comme prévu. Ah, c'est dommage! Qu'est-ce que vous avez fait alors? On a sorti les dominos et les cartes. On aurait pu faire ça chez nous, ça nous aurait coûté moins cher. On a fait beaucoup de routes pour rester enfermés. Que regrette Nathalie?"
    },
    {
        "id": 23,
        "testId": "172",
        "options": [
            "Leur public est en diminution.",
            "Leur salaire est insuffisant.",
            "Leur savoir est peu transmis.",
            "Leur talent est dévalorisé."
        ],
        "audio": "/mp3/172/23.mp3",
        "answer": 1,
        "text": "Et donc les compositeurs ont un autre métier, c'est à dire qu'ils sont en chef d'orchestre, ou ils sont en directeur de conservatoire, ou ils sont enseignants chercheurs, directeur artistique parfois parce que leur métier de compositeur ne leur permet pas de pouvoir avoir une certaine rémunération pour vivre correctement. Je pense qu'il n'y a à peu près que 2 ou 3% de compositeurs aujourd'hui qui vivent réellement de leur musique, c'est vraiment très très peu. Quelles difficultés les créateurs de musique rencontrent-ils ?"
    },
    {
        "id": 24,
        "testId": "172",
        "options": [
            "De conseils pour mieux dormir.",
            "De difficultés à calmer les enfants.",
            "De la relation entre fille et mère.",
            "Des premiers mois d’un bébé."
        ],
        "audio": "/mp3/172/24.mp3",
        "answer": 3,
        "text": "Allô? Salut, c'est Julie. Ça va? Je voulais prendre de tes nouvelles et aussi de Sarah. Ça va. Je suis fatiguée, mais tout se passe bien. Sarah a bien grandi, elle est très mignonne, mais j'ai du sentir encore difficile. Je ne dors pas beaucoup. Eh oui, elle n'a que trois mois. Il faut attendre encore un peu. Après, tu feras moins de biberons la nuit. Heureusement, ma mère vient souvent m'aider la journée. Ça me permet de faire une sieste et Sarah adore voir sa mamie qui lui chante plein de chansons. Génial! Je viendrai vous voir moi aussi. De quoi parlent les deux amis?"
    },
    {
        "id": 25,
        "testId": "172",
        "options": [
            "Les gens cherchent davantage à être heureux.",
            "Les gens deviennent de plus en plus égoïstes.",
            "Les gens se préoccupent moins de leur famille.",
            "Les gens sont peu demandeurs de sensations fortes."
        ],
        "audio": "/mp3/172/25.mp3",
        "answer": 0,
        "text": "Jadis on mettait plus l'accent sur les devoirs de l'individu, il fallait être un bon père, une bonne mère etc et aujourd'hui on met beaucoup plus l'accent sur ses droits et parmi ces droits il y a le droit au bonheur et donc ce droit d'ailleurs qui est inscrit dans la Constitution, dans la déclaration des droits de l'homme, pardon, et bien crée petit à petit une sorte de pression sociale, et ça on l'observe depuis une dizaine d'années et c'est vrai que les gens veulent du coup apprendre à mieux vivre avec leurs émotions, ils considèrent d'ailleurs parfois comme encombrante. Quel changement de société est observé dans ce reportage ?"
    },
    {
        "id": 26,
        "testId": "172",
        "options": [
            "La création de meubles à partir du recyclage.",
            "La distribution d’emballages non polluants.",
            "La promotion des marques peu connues.",
            "L’achat en gros d’aliments labellisés bio."
        ],
        "audio": "/mp3/172/26.mp3",
        "answer": 0,
        "text": "Une initiative vient de voir le jour, elle s'appelle Collecte Bio. C'est un collectif de 13 marques bio qui a mis ce projet sur pied en partenariat avec des magasins spécialisés bio. Il y a des indépendants et des magasins en réseau. Au total, il y a quand même plus de 650 points de collecte implantés en France. En pratique, vous êtes invité à ramener vos emballages non recyclables en magasin pour les déposer dans des boxes pour que l'opérateur terrestre recycle ces déchets pour en faire des tables ou des bancs en plastique par exemple. Alors, on peut même déposer des emballages de marques qui ne sont pas partenaires de cette opération? Eh oui, absolument, même si l'on a coûté 175 000 euros aux 13 pionniers pour rendre possible cette initiative. D'ailleurs, on peut se demander si ça n'aura pas un impact sur le prix des produits. À quoi aboutit l'initiative collectivement?"
    },
    {
        "id": 27,
        "testId": "172",
        "options": [
            "Il a eu conscience de son talent tôt.",
            "Il édite des œuvres pour la jeunesse.",
            "Il pratique son art depuis l’enfance.",
            "Il rédige des manuels de jardinage."
        ],
        "audio": "/mp3/172/27.mp3",
        "answer": 2,
        "text": "À partir de là vous n'avez jamais arrêté d'écrire. Oui je n'ai jamais arrêté d'écrire et en même temps ça me rend compte véritablement que j'étais écrivain. Moi, j'étais extrêmement impressionné pendant très très longtemps que tout petit garçon et toute petite fille qui rentrait chez elle ou chez lui écrivait des histoires puisque c'était ce que je pensais. J'ai l'impression que je suis écrivain comme le pommier fait des pommes quoi c'est très très naturel tout le monde avait compris que j'étais écrivain sauf moi. Qu'apprend-on au sujet de cet écrivain ?"
    },
    {
        "id": 28,
        "testId": "172",
        "options": [
            "De collecter des dons.",
            "De développer la recherche.",
            "De sensibiliser l’opinion.",
            "D’explorer l’écosystème."
        ],
        "audio": "/mp3/172/28.mp3",
        "answer": 2,
        "text": "La navigatrice Marie Levalois est la porte-parole de la Semaine de la mer. Écoutons-la. On a voulu mettre en place une Semaine de la mer pour le très grand public. À côté, les institutions membres de l'Alliance de la mer font intervenir des scientifiques et des professionnels qui travaillent sur des solutions d'avenir pour une meilleure gestion de la mer. Mais il faut mobiliser tout le monde pour faire prendre conscience que les océans ne sont pas seulement l'endroit où on va passer ses vacances, mais participent aussi à la régulation du climat. Fornissent 70% de l'oxygène qu'on respire, représente un réservoir de solutions en énergie renouvelable et médicinale. Des ressources dont on ne connaît quasi rien, puisqu'on ne connaît qu'un pour cent de la biodiversité marine. Que propose la navigatrice ?"
    },
    {
        "id": 29,
        "testId": "172",
        "options": [
            "Adopter un mode de vie collectif responsable.",
            "Construire un réseau d’assainissement des eaux.",
            "Faire la promotion de logements écologiques.",
            "Mener une politique d’aménagement des villes."
        ],
        "audio": "/mp3/172/29.mp3",
        "answer": 0,
        "text": "Si demain vous viviez dans une oasis, je ne vous parle pas d'un lac avec des petits paniers au-dessus du désert, mais d'une communauté, une petite communauté en France, en ville ou à la campagne, où vos voisins seraient comme vous, décidés à vivre de façon plus écologue. C'est ça les oasis. 500 petits groupes aujourd'hui, des familles, qui vivent côte à côte, mais aussi ensemble. Et c'est peut-être avant-gardiste. Prenez par exemple en Oréloire les Koh-Amo du Klessin. 28 familles, soit 60 personnes, qui vivent dans des bâtiments bio-climatiques dont le chauffage, pour faire simple, ne pollue pas. Qui toutes ont renoncé à se brancher au tout-à-l'égout, leurs eaux grises sont traitées dans des bassins plantés de roseaux qui dépolluent. C'est parfaitement légal et ça marche. Que recherchent les habitants de ces oasis?"
    },
    {
        "id": 30,
        "testId": "172",
        "options": [
            "Il aide à lutter efficacement contre la tristesse.",
            "Il est indispensable pour l’activité de notre cerveau.",
            "Il montre les progrès dans l’apprentissage des émotions.",
            "Il permet d’entrer en relation avec les autres."
        ],
        "audio": "/mp3/172/30.mp3",
        "answer": 3,
        "text": "Avoir un beau sourire est un atout majeur de notre bien-être et un élément important dans notre relation avec les autres. Nous en parlons avec le docteur Franck Amoyel. Bonjour. Bonjour. Comment, d'abord, définiriez-vous le sourire ? C'est un atout extraordinaire qui produit une grande confiance, qui attire le regard des autres. En plus, il participe à la relation sociale. Vous savez, un sourire heureux nous rend heureux, un sourire triste nous rend triste. Et toutes ces expressions de visage, finalement, pénètrent notre inconscient et c'est notre cerveau qui les décode. Ce qu'il faut savoir aussi, c'est que le sourire, il est aimé. Il est déterminé génétiquement. Quel est le rôle du sourire, d'après ce docteur ?"
    },
    {
        "id": 31,
        "testId": "172",
        "options": [
            "C’est un délai négligeable pour les recruteurs.",
            "Il est indépendant de la promotion professionnelle.",
            "Il est prévu de tester celui des futurs salariés.",
            "La question est préoccupante pour les plus jeunes."
        ],
        "audio": "/mp3/172/31.mp3",
        "answer": 3,
        "text": "Donc sans aller jusqu'au licenciement, Philippe, quelles sont les conséquences d'un mauvais niveau d'orthographe? Alors les responsables des ressources humaines interrogés par Opinion Web pour Becherel reconnaissent à 52% que ça a déjà pu jouer dans la mise à l'écart d'un candidat au moment du recrutement et ils sont 15% à estimer que ça peut freiner la promotion d'un salarié. Ce qui n'est pas après tout énorme pour l'ensemble de la population mais ça prend de toutes autres proportions si on s'intéresse aux plus jeunes, aux moins de 30 ans. Ce sont eux qui disent avoir le plus de mal avec l'orthographe. Quand on leur demande si leur faute ont suscité des reproches de la part de leurs collègues, de leur hiérarchie, de leurs clients, ils sont deux fois plus nombreux que le reste de la population à dire oui. Qu'apprend-on sur le niveau d'orthographe dans le monde du travail?"
    },
    {
        "id": 32,
        "testId": "172",
        "options": [
            "L’absence de formes d’altruisme.",
            "La place accordée à l’apparence.",
            "La superficialité des relations.",
            "Le manque d’estime de soi."
        ],
        "audio": "/mp3/172/32.mp3",
        "answer": 3,
        "text": "Et je me suis rendu compte que nous visions dans un monde où nous ne nous autorisions pas à être nous-mêmes, à nous écouter, à nous respecter. Et c'est surtout cette manière dont nous sommes pris par une forme d'auto-exploitation qui emmène tant de gens jusqu'à l'épuisement, jusqu'au burn-out, qui m'a donné envie de dire juste « sauvez votre peau, devenez narcissique ». Et je crois qu'en fait être narcissique c'est pouvoir s'écouter, se rencontrer, se respecter. Et je crois que ça c'est vraiment aujourd'hui crucial. Que déploie cet homme à propos des individus dans le monde actuel?"
    },
    {
        "id": 33,
        "testId": "172",
        "options": [
            "En communiquant dans les médias.",
            "En critiquant le pouvoir en place.",
            "En représentant les électeurs.",
            "En s’engageant comme citoyenne."
        ],
        "audio": "/mp3/172/33.mp3",
        "answer": 3,
        "text": "On a de la difficulté à croire que vous n'allez pas en l'histoire de la politique. Vous savez, bon j'espère qu'on va parler un peu de démocratie. La démocratie, ça ne s'exprime pas exclusivement par la politique électorale. Ça me surprend toujours quand je vous entends dire que vous n'avez pas l'intention de faire de la politique. Vous avez à l'esprit de vous présenter. En fait, j'en fais de la politique. Je fais de la politique internationale, mais sans mandat, sans… Ce qui d'ailleurs pose des propres problèmes. Les gens pourraient dire, mais vous êtes qui? Qui vous a donné un mandat? Mais je pense qu'on vit maintenant dans un monde où les gens qu'on appelle la société civile, se sont de plus en plus organisés à l'extérieur des institutions formelles de la démocratie. Dans quelle mesure cette femme fait-elle de la politique?"
    },
    {
        "id": 34,
        "testId": "172",
        "options": [
            "L’alimentation fournie aux élevages est de mauvaise qualité.",
            "L’existence d’industries piscicoles nuit à la variété des espèces.",
            "La filière aquacole fragilise l’équilibre alimentaire mondial.",
            "Les pécheurs pillent les fonds marins pour soutenir la concurrence."
        ],
        "audio": "/mp3/172/34.mp3",
        "answer": 2,
        "text": "Selon ce comité d'experts, c'est une stratégie qui ne fait que davantage mettre en opposition les pays en voie de développement et les pays développés. Ils estiment que la consommation de poissons d'élevage dans les pays riches ne fait qu'aggraver la situation dans les autres pays puisqu'il faut avoir recours aux réserves de poissons des pays en développement pour produire les ressources qu'on consacre à l'élevage industriel. L'aquaculture, qui nous donne donc des saumons et autres choses, est une grande consommatrice de farine de poissons. Or, la farine de poissons est obtenue en broyant des poissons tout à fait consommables, des harins, des macros, des anchois et ainsi de suite, en détruisant du poisson consommable, du poisson bon marché, pour en faire du poisson cher qui est vendu dans les pays occidentaux. Selon l'intervenant, pourquoi l'aquaculture pose-t-elle problème?"
    },
    {
        "id": 35,
        "testId": "172",
        "options": [
            "La perte de son emploi.",
            "Sa volonté d’apprendre.",
            "Ses nouvelles fonctions.",
            "Un dispositif gouvernemental."
        ],
        "audio": "/mp3/172/35.mp3",
        "answer": 0,
        "text": "La formation continue offre parfois une seconde chance inespérée pour changer de cap. Armel nous le montre. Parlez-nous de votre ancien emploi. Ingénieur agroalimentaire. J'ai travaillé pendant 12 ans dans un centre technique industriel, puis j'ai été licenciée. Pourquoi avoir suivi une formation? Suite à mon licenciement, j'ai postulé à différentes offres d'emploi, mais on me reprochait toujours mon profil trop scientifique. Et ma méconnaissance des systèmes est acteur de l'innovation. Afin de combler ces latunes, je me suis inscrite en Master 2. Comment s'est-il déroulé? Les obstacles ont été nombreux, administratifs, financiers et organisationnels. Mais j'ai pris bon et la double compétence acquise me permet aujourd'hui de travailler dans le domaine que je cherchais. Qu'est-ce qui a conduit Armel à suivre une formation continue?"
    },
    {
        "id": 36,
        "testId": "172",
        "options": [
            "C’est un thème controversé.",
            "C’est une croyance invraisemblable.",
            "C’est une hypothèse vérifiée.",
            "C’est une invention de science-fiction."
        ],
        "audio": "/mp3/172/36.mp3",
        "answer": 0,
        "text": "Est-ce que vous pensez que dans le cosmos, il y a une autre planète sur laquelle nous pourrions habiter? Que nous pourrions habiter, je ne sais pas. Nous ne savons rien de cela. Je sais que mon opinion, mais c'est une opinion, ce n'est pas quelque chose que je peux appuyer par des preuves scientifiques, c'est que dans cet univers, la vie est un phénomène très général. Je pense qu'il y a beaucoup de planètes, d'exoplanètes habitées, mais je ne peux pas l'affirmer parce que je n'ai pas de preuves. J'ai des collègues qui pensent le contraire. Donc c'est un bon sujet de discussion pour les jours où la télévision est en pari. Que dit le scientifique sur l'existence extraterrestre?"
    },
    {
        "id": 37,
        "testId": "172",
        "options": [
            "Il admet que les guérisons spontanées sont fréquentes.",
            "Il considère que la médecine a du mal à tout expliquer.",
            "Il déconseille l’utilisation de certains médicaments.",
            "Il est convaincu de l’efficacité des remèdes naturelle."
        ],
        "audio": "/mp3/172/37.mp3",
        "answer": 1,
        "text": "J'accepte l'idée que l'homéopathie n'a pas une efficacité tellement différente que ça d'un placebo, mais en fait nous avons besoin de médicaments qui sont des placebos, et je suis médecin et je le dis, et le problème c'est qu'aujourd'hui, à la limite, quand un patient guérit grâce à un placebo, on va sous-entendre qu'il a eu le temps de guérir. C'est-à-dire que oui, effectivement, il faut être un peu humble, en médecine on ne comprend pas tout ce qui se passe, et par moments, nous guérissons grâce à une injonction thérapeutique ou à autre chose que l'on ignore, et qu'il faut étudier. Quel est le propos de ce médecin?"
    },
    {
        "id": 38,
        "testId": "172",
        "options": [
            "Le consensus à ce sujet semble impossible.",
            "Le nombre de données complexifie l’analyse.",
            "Les études existantes doivent être révisées.",
            "Les thèses avancées varient selon les pays."
        ],
        "audio": "/mp3/172/38.mp3",
        "answer": 0,
        "text": "Sur Brassard, la recherche de langue originelle a longtemps occupé les synapses des linguistes. Est-ce que le cas est toujours pertinent aujourd'hui? Non. Non, enfin, oui et non, parce que, comme on l'a dit tout à l'heure, il n'y a plus de traces. Ah non, non, non, à peu près, il y a quelque chose, ouais. À gauche, on n'a plus de traces du tout de ce qui était parlé. Il y a des théories qui disent que toutes les langues du monde n'y avaient qu'une seule langue, et il y a autant de théories, des côtés, qui disent que non, la langue est née en divers endroits du globe, et que donc il n'y a pas qu'une seule langue, mais plusieurs. Et on n'est pas à quelle des choses, je compte qu'on puisse un jour, prouver, déterminer qui a tout à fait raison. Qui explique Charles Brassard à propos de la langue originale?"
    },
    {
        "id": 39,
        "testId": "172",
        "options": [
            "L’absence de temps morts.",
            "L’ennui des distractions.",
            "L’insuffisance de repos.",
            "Le manque d’action."
        ],
        "audio": "/mp3/172/39.mp3",
        "answer": 0,
        "text": "On part du principe que nos vies contemporaines étant ce qu'elles sont, peu à peu, si on n'y prend pas garde, vont être expulsées de nos journées, tous les temps d'attente, de non-action. On est sans arrêt soit en train de nous engager dans des actions, faire des choses avec nos mains ou avec notre cerveau, soit nous nous reposons dans des distractions. On regarde si on a des messages sur internet, on écoute de la musique, on se passe un film, mais à aucun moment notre cerveau n'entre sur un mode très simple qui est d'être là, conscient que je suis vivant, conscient que j'appartiens à un ordre naturel, et juste contempler et ressentir ce phénomène. Selon l’intervenant qu’est-ce qui caractérise nos vies comtemporaines?"
    }
]