[{
        "id": 20,
        "testId": "175",
        "options": [
            "C’est meilleur marché.",
            "C’est plus simple.",
            "C’est plus rapide.",
            "C’est trop tard."
        ],
        "audio": "/mp3/175/20.mp3",
        "answer": 1,
        "text": "Bonjour, je souhaiterais passer quelques jours à Paris. J'espère qu'il est encore temps de réserver. Qu'est-ce que vous me conseillez ? Pour Paris, ce n'est pas un problème. Vous avez le temps, mais il faut mieux une formule tout compris. C'est ce qu'il y a de moins cher à cette époque ? Pas forcément le moins cher, mais en tout cas le plus facile. Question 20. Pourquoi l'employé conseille-t-il au client de choisir une formule tout compris ?"
    },
    {
        "id": 21,
        "testId": "175",
        "options": [
            "Le comportement des habitants.",
            "Le sentiment de solitude.",
            "Les conditions météoritiques.",
            "Les obstacles linguistiques."
        ],
        "audio": "/mp3/175/21.mp3",
        "answer": 2,
        "text": "Alors Frédéric, ce voyage en Inde ? Très intéressant, mais c'était dur. J'ai traversé des paysages magnifiques et des régions très pittoresques, mais par 40° à l'ombre. Je ne recommencerai pas. Et puis, ce n'est pas vraiment prévu pour un voyage à vélo. Beaucoup de circulation sur les routes et pratiquement pas de voies cyclables. Par contre, l'accueil des gens a été partout très chaleureux. Même s'ils avaient du mal à comprendre pourquoi je voulais traverser leur pays à vélo. Et seul en plus. Question 21. Qu'est-ce que Frédéric a trouvé difficile pendant son voyage ? Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 22,
        "testId": "175",
        "options": [
            "Elle a perdu aux jeux de société.",
            "Elle est restée près de chez elle.",
            "La météo était très mauvaise.",
            "Le logement était mal situé."
        ],
        "audio": "/mp3/175/22.mp3",
        "answer": 2,
        "text": "Salut, Nathalie! Alors, comment s'est passé ton weekend à la montagne? L'endroit était splendide, mais le séjour a été gâché parce qu'il a plu tout le temps. On n'a pas pu faire de la randonnée comme prévu. Ah, c'est dommage! Qu'est-ce que vous avez fait alors? On a sorti les dominos et les cartes. On aurait pu faire ça chez nous, ça nous aurait coûté moins cher. On a fait beaucoup de routes pour rester enfermés. Question 22. Que regrettes-tu, Nathalie?"
    },
    {
        "id": 23,
        "testId": "175",
        "options": [
            "De conservation des plantes.",
            "De nettoyage d’espaces verts.",
            "De procédés de recyclage.",
            "De techniques de culture."
        ],
        "audio": "/mp3/175/23.mp3",
        "answer": 2,
        "text": "Et bien à miens, les aspirateurs des agents de la voirie avalent 500 tonnes de feuilles chaque année. Celles-ci, une fois ramassées, sont d'abord stockées dans plusieurs lieux de la ville, puis elles sont triées dans l'usine de méthanisation picarde, IDEX environnement. Elles ne vont pas toutes subir le même sort, toutes ne sont pas traitées de la même manière. Les feuilles les plus propres, généralement, celles ramassées dans les parcs et jardins, sont transformées en compost. Question 23 De quoi parle le journaliste ?"
    },
    {
        "id": 24,
        "testId": "175",
        "options": [
            "Pour afficher notre niveau de vie.",
            "Pour affirmer notre personnalité.",
            "Pour améliorer notre quotidien.",
            "Pour imiter notre entourage."
        ],
        "audio": "/mp3/175/24.mp3",
        "answer": 1,
        "text": "Pourquoi accumulons-nous des objets ? Avant tout, l'objet en fait nous signale. L'objet c'est un peu nous. Je suis ce que j'ai, je suis ce que je porte, je suis ce que je possède. Et en fait, l'objet via le regard d'autrui sur notre objet nous permet de nous construire une identité, qui on est, notre intérêt. Tout ça passe effectivement par la médiation des objets, que ce soit les vêtements, que ce soit une voiture, que ce soit un lieu de résidence, des chaussures ou je ne sais quoi. Donc l'objet est très important. Question 24. Selon l'intervenante, pourquoi accumulons-nous des objets ?"
    },
    {
        "id": 25,
        "testId": "175",
        "options": [
            "C’est le jeune public qui les crée.",
            "Ce sont des outils de jardinage transformés.",
            "Ils sont confectionnés sur scène.",
            "Ils sont réalisés avec des objets recyclés."
        ],
        "audio": "/mp3/175/25.mp3",
        "answer": 3,
        "text": "Bruno Blandi a appris la musique en autodidacte en écoutant du jazz, de la musique brésilienne ou les Beatles. Avec sa guitare, il a intégré des groupes de rock, de blues ou de chansons françaises, composé un album de musique métissée, est parti en tournée puis est devenu chef d'orchestre. Durant son temps libre, il fabriquait des instruments de musique avec des matériaux Vibraphone en piquets de tente, flûte en tuyaux d'arrosage. La difficulté c'est de produire des notes justes. J'utilise des sons qu'on ne trouve pas ailleurs, ça donne une couleur particulière. Récupère tout en un seul mot et avec un K, c'est le nom du spectacle pour enfants tiré de ce concept. Un concert a retrouvé le 20 mai à la Citrouille. Quelle est l'originalité des instruments de musique du spectacle de Bruno Blandi ?"
    },
    {
        "id": 26,
        "testId": "175",
        "options": [
            "Pour annoncer une nouvelle.",
            "Pour annuler une livraison.",
            "Pour faire une réclamation.",
            "Pour obtenir une information."
        ],
        "audio": "/mp3/175/26.mp3",
        "answer": 3,
        "text": "Bonjour Tom, c'est Monsieur Durand. Avez-vous bien reçu le colis que nous a envoyé notre client japonais ? Toutes mes excuses monsieur, j'ai oublié de vous le dire, j'ai contacté le bureau de poste hier. Ils ont pris beaucoup de retard à cause de la neige et ne pourront pas distribuer le courrier avant vendredi. D'accord, n'oubliez pas de me prévenir car c'est vraiment urgent. J'espère avoir ce colis d'ici vendredi matin. Question 26. Pourquoi Monsieur Durand appelle-t-il ?"
    },
    {
        "id": 27,
        "testId": "175",
        "options": [
            "En les incitant à travailler de manière collaborative.",
            "En les poussant à prendre des risques importants.",
            "En leur offrant des formations personnalisées.",
            "En leur proposant de participer à des compétitions."
        ],
        "audio": "/mp3/175/27.mp3",
        "answer": 0,
        "text": "Delfine Mansot, en tant que directrice de l'Institut pour l'innovation et la compétitivité, pensez-vous que tout le monde peut être innovant ? On croit souvent que l'innovation survient par hasard et qu'il s'agit d'un don individuel, mais être innovant et créatif, ça s'apprend ? Alors, comment rend-on un étudiant innovant, par exemple ? Il faut différencier l'innovation individuelle et la capacité à être innovant collectivement. Nous avons donc mis en place des programmes pour apprendre aux jeunes à conduire des projets innovants dans le cadre d'équipes diversifiées. Question 27. Comment favorise-t-on l'innovation chez les jeunes dans cet institut ? La question est simple. Il faut que les jeunes puissent apprendre à l'innovation et à la compétitivité. C'est-à-dire que les jeunes peuvent apprendre à l'innovation et à la compétitivité. C'est-à-dire qu'ils peuvent apprendre à l'innovation et à la compétitivité. C'est-à-dire qu'ils peuvent apprendre à l'innovation et à la compétitivité. C'est-à-dire qu'ils peuvent apprendre à l'innovation et à la compétitivité."
    },
    {
        "id": 28,
        "testId": "175",
        "options": [
            "Des besoins énergétiques des jeunes.",
            "Des bons réflexes pour les repas.",
            "Des comportements alimentaires.",
            "Des conseils de préparation culinaire."
        ],
        "audio": "/mp3/175/28.mp3",
        "answer": 2,
        "text": "Si les enfants ne mangent pas assez de fruits et légumes, c'est peut-être parce qu'ils n'aiment pas ça. En fait, les enfants mangent principalement par plaisir et c'est une fonction que ne remplissent pas les fruits et légumes. Certes, tout le monde est d'accord pour dire que c'est bon à la santé, que c'est nécessaire, que c'est souvent contraignant à préparer, que cela ne remplit pas l'estomac, voir que ce n'est pas bon. Mais on trouve rarement la notion de plaisir associé aux fruits et légumes. Question 28. De quoi est-il question ?"
    },
    {
        "id": 29,
        "testId": "175",
        "options": [
            "L’absence d’éléments ornementaux.",
            "La limitation du nombre d’étages.",
            "Le respect d’obligations légales.",
            "L’utilisation d’un matériau unique."
        ],
        "audio": "/mp3/175/29.mp3",
        "answer": 3,
        "text": "Monsieur Rinault, vous êtes architecte et vous allez nous présenter une avenue à Paris datant de la fin du 19e siècle. La façade osmanienne est-elle toujours en pierre ? Oui, c'était une obligation qui figurait dans l'acte de vente. C'était la manière finalement dont Haussmann légiférait puisqu'il n'y avait pas de loi. Pourquoi ? Le permis de construire n'existait pas ? Le permis de construire en effet viendra plus tard. Donc on leur disait simplement, vous devez utiliser de la pierre pour les façades ? C'est ça. Quand les propriétaires achetaient le terrain pour construire, on leur imposait une pierre de taille. Dans les belles avenues comme celle de l'Opéra, on indiquait aussi que les lignes devaient filer pour donner une certaine harmonie, une certaine homogénéité, une certaine monotonie pour ceux qui n'apprécient pas cette esthétique. L'idée d'Haussmann, c'était qu'à partir du moment où on construisait un immeuble dans une avenue, les immeubles suivants devaient le prendre comme modèle. Quel principe retrouve-t-on dans l'architecture osmanienne ? Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 30,
        "testId": "175",
        "options": [
            "De la législation en vigueur.",
            "De la paye des employés.",
            "Du bon vouloir du client.",
            "Du type d’établissement."
        ],
        "audio": "/mp3/175/30.mp3",
        "answer": 2,
        "text": "Bonjour, alors voilà ma question. Je voudrais savoir comment fonctionne le système des pourboires au Québec car cela varie beaucoup d'un pays à l'autre. Est-ce obligatoire ou non ? Et bien, c'est une chose courante chez nous de laisser une somme d'argent à quelqu'un pour le remercier de ses bons services, car le service n'est pas inclus dans le salaire du personnel. Et comment calculons la somme d'argent qu'on doit laisser ? En général, on doit laisser entre 15 et 20 % de la somme indiquée sur la facture. C'est une vraie gymnastique alors au moment de payer ? Non, pas vraiment. Nous autres, québécois, on est habitué à ce système. Ça se fait presque automatiquement."
    },
    {
        "id": 31,
        "testId": "175",
        "options": [
            "Elle annonce de futures découvertes.",
            "Elle confirme une théorie ancienne.",
            "Elle illustre les progrès du matériel scientifique.",
            "Elle permet la poursuite des travaux d’Einstein."
        ],
        "audio": "/mp3/175/31.mp3",
        "answer": 1,
        "text": "Là on vient très récemment d'observer pour la première fois un trou noir, Hubert Rives. Quelle a été votre réaction ? Oui, c'est le moment où on découvre une chose pour la première fois et surtout le fait que cette idée des trous noirs qui a été inventée par Einstein dans les années 1910, 1910, 1915, je ne me souviens pas, c'était au départ une théorie. Et de trouver que le comportement de ces trous noirs existe, c'est une confirmation de la valeur de la science en général, qui sont par exemple les idées des trous noirs. Ça vous donne confiance dans la science. Question 31. Selon Hubert Rives, pourquoi cette première observation d'un trou noir est-elle importante ?"
    },
    {
        "id": 32,
        "testId": "175",
        "options": [
            "Il a accepté les articles de presse dans les livres scolaires.",
            "Il a créé un journal quotidien dédié à l’éducation publique.",
            "Il a distribué des journaux aux établissements scolaires.",
            "Il a intégré l’étude de la presse à ses programmes."
        ],
        "audio": "/mp3/175/32.mp3",
        "answer": 3,
        "text": "Les articles de journaux en tant qu'objets d'étude dans les manuels scolaires existent depuis le 19e siècle. En revanche, l'actualité des journaux est restée très longtemps interdite d'entrer dans les écoles. Ce n'est qu'en 1957 que le gouvernement confère aux journaux quotidiens le droit de pénétrer tel quel dans les établissements scolaires. Ainsi, l'idée que la presse et l'école avaient quelque chose à faire ensemble, que la presse pouvait constituer un objet pédagogique, faisait son chemin. Il a fallu attendre 1983 pour que le ministère de l'Éducation nationale ne se décide à administrer l'enseignement de la presse à l'école. C'est la création du CLEMI, le centre de liaison pour l'enseignement des moyens d'information. Question 32. Quelle mesure a pris l'État dans les années 80 ?"
    },
    {
        "id": 33,
        "testId": "175",
        "options": [
            "Des recettes ont été baptisées en l’honneur de clients réputés.",
            "La promotion de son restaurant a été confiée à des personnalités.",
            "Un accueil chaleureux et généreux était réservé aux habitués.",
            "Un partenariat inédit entre hôtel et restaurant a été mis en place."
        ],
        "audio": "/mp3/175/33.mp3",
        "answer": 3,
        "text": "Auguste Escoffier, c'est le roi des cuisiniers. Le cuisinier des rois, qui est connu pour ses innovations culinaires et son habitude de présenter à ses hôtes ses plats en salle. Une belle amitié et une incroyable complicité avec César Ritz, son pendant en hôtellerie, ont fait de leur association un des plus grands succès de la fin du 19e siècle. Leur idée de séduire la clientèle et de lui offrir le rêve en dédiant par exemple les nouveaux plats inventés par Escoffier aux convives célèbres comme la pêche Melba ou la timbal Garibaldi a assuré leur fortune. Question 33. Selon ce journaliste, comment s'explique l'enrichissement d'Escoffier?"
    },
    {
        "id": 34,
        "testId": "175",
        "options": [
            "Elle doit servir d’exemple aux enfants.",
            "Elle est automatique en cas de réunion.",
            "Elle répond à un besoin des employés.",
            "Elle s’applique très rarement au travail."
        ],
        "audio": "/mp3/175/34.mp3",
        "answer": 3,
        "text": "Interdire les téléphones de tous les lieux de travail permettrait d'être plus productif et peut-être même de devenir plus joyeux. À ce jour, très peu de patrons demandent à leurs employés d'éteindre leur portable quand ils entrent en salle de réunion. Pourtant, ce ne serait pas difficile à mettre en place. Si nos enfants sont capables quand ils vont à l'école, cela devrait être identique pour la majorité des adultes. Question 34 Qu'apprend-on sur l'obligation d'éteindre les portables ?"
    },
    {
        "id": 35,
        "testId": "175",
        "options": [
            "De l’absurdité qu’il y a à valoriser leur manque de culture scientifique.",
            "De la nécessité de mieux défendre les acquis de la culture classique.",
            "Du besoin qu’ont les mathématiciens d’avoir une culture générale.",
            "Du refus des valeurs humanistes par les milieux scientifiques."
        ],
        "audio": "/mp3/175/35.mp3",
        "answer": 0,
        "text": "On l'a dit, la culture générale a tous sortes de défauts, mais en plus, elle a le défaut d'ignorer les sciences. Ça, c'est assez facile à faire comme constat. Oui, assez facile à faire comme constat, mais ce qui est déplorable, c'est que c'est pas incorporé, cette idée-là, il me semble. C'est-à-dire qu'on peut très bien aujourd'hui se prétendre cultiver, et les gens qui parlent de culture générale sont très souvent, ou typiquement, des humanistes qui ont une culture littéraire, à être cultivés sans avoir de connaissances scientifiques. Et j'irais même jusqu'à dire, puis, en méprisant, ou en trouvant que ça pose absolument pas problème de pas avoir de culture scientifique, ou pour prendre un exemple que j'aime beaucoup, en se vantant de rien connaître aux mathématiques. Et là, je pense que c'est une profonde erreur, et puis le livre se veut une défense passionnée, j'oserais dire, de l'importance d'incorporer les notions de culture scientifique. Question 35. Pour l'auteur, de quoi les gens cultivés doivent-ils se rendre compte ?"
    },
    {
        "id": 36,
        "testId": "175",
        "options": [
            "Elles abordent les traitements des enfants.",
            "Elles s’appuient sur la complicité des parents.",
            "Elles sont animées par le personnel hospitalier.",
            "Elles tiennent compte de l’avis des médecins."
        ],
        "audio": "/mp3/175/36.mp3",
        "answer": 3,
        "text": "Et ces clowns travaillent Bruno en étroite collaboration avec les équipes soignantes. Oui, parce qu'ils ne peuvent pas débarquer dans la chambre d'un enfant sans connaître précisément son état. Alors, avant d'enfiler leurs costumes, ces clowns professionnels prennent le temps de discuter avec l'équipe médicale, du cas de chaque enfant. C'est un moment indispensable pour préparer la journée, car selon l'humeur, l'état de santé de chaque enfant, ces acteurs qui sont rompus à l'improvisation vont adapter leurs interventions dans un but. Permettre à un enfant, mais aussi à ses parents, d'oublier pendant quelques minutes l'hôpital, de retrouver l'envie de rire. Question 36. Quelle est la particularité de ces interventions ?"
    },
    {
        "id": 37,
        "testId": "175",
        "options": [
            "Les acheteurs.",
            "Les commerçants.",
            "Les entreprises.",
            "Les pouvoirs publics."
        ],
        "audio": "/mp3/175/37.mp3",
        "answer": 0,
        "text": "Il y a un manque de clarté au niveau de la politique des dates de pérennation au Canada. Parce que souvent les conservateurs vont peut-être jeter des produits quand la date meilleure avant est passée. Mais ça ne va pas nécessairement dire que le produit est insalubre. Le produit peut être encore bon. Il y a des forces démographiques qui jouent contre l'industrie. Il y a une soif de profit au sein de l'industrie. Pourquoi? Parce que les gens mangent moins. Les gens vieillissent au Canada. Donc comment fait-on pour atteindre nos objectifs de vente quand les gens mangent moins? Alors il faut trouver des différents moyens pour augmenter ces recettes. Question 37. Qui est l'aisé d'après l'intervenant? La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice. La question est à la ministre de la Justice."
    },
    {
        "id": 38,
        "testId": "175",
        "options": [
            "De la tranquillité et de l’intimité.",
            "Des facilités de réservation.",
            "Un contact privilégié avec son hôte.",
            "Un tarif intéressant toute l’année."
        ],
        "audio": "/mp3/175/38.mp3",
        "answer": 0,
        "text": "Ouvrir une chambre d'hôte, c'est d'abord opter pour un mode de vie bien particulier où vous partagez la vie de votre quotidien avec des gens de passage, soit toute l'année ou une partie de l'année. C'est une formule conviviale qui a du succès puisqu'on en compte plus de 110 000 en France. Est-ce qu'il y a moins de contraintes pour les gîtes ruraux ? Oui, tout à fait. Si vous êtes moins disponible, le gîte rural, pour cela il vous suffit d'être là à l'arrivée de votre propriétaire, il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Il vous suffit d'être là à l'arrivée de votre propriétaire. Merci."
    },
    {
        "id": 39,
        "testId": "175",
        "options": [
            "Le nombre de médiateurs est insuffisant pour répondre à la demande.",
            "Les banques influencent les décisions prises par les médiateurs.",
            "Les demandeurs trouvent que la procédure est trop longue et compliquée.",
            "Quelle que soit la nature du litige, le médiateur n’a qu’un pouvoir consultatif."
        ],
        "audio": "/mp3/175/39.mp3",
        "answer": 3,
        "text": "Effectivement, la loi de 2001 fait obligation aux banques de désigner un médiateur qui est là pour justement tenter de régler les problèmes. Et là, FUB a fait voter à l'époque que les modalités pour saisir le médiateur doivent être précisées dans le relevé de banque et dans le contrat. Donc pour savoir comment saisir le médiateur, il faut lire le relevé de banque, ou le contrat, on doit y avoir toutes ces précisions. Le médiateur a deux mois pour rendre un avis, ça n'est qu'un avis, entendons-nous bien. Et là, disons qu'il y a parfois un petit problème. C'est d'abord peu de clients dont recours au médiateur, il faudrait être beaucoup plus nombreux. Et deuxièmement, ce sont parfois des renvoyeurs de balles, c'est-à-dire ceux qui s'adressent à eux, ou le sentiment qui n'ont pas été compris ni entendu. Question 39. Quels sont les limites du recours au médiateur lors d'un conflit avec sa banque ?"
    }
]