[{
        "id": 20,
        "testId": "176",
        "options": [
            "Le nombre d’élèves est en baisse.",
            "Les frais de scolarité sont élevés.",
            "Leurs programmes sont inadaptés.",
            "Leurs financements sont fragilisés."
        ],
        "audio": "/mp3/176/20.mp3",
        "answer": 3,
        "text": "Hélène Carrère d'Ancos, votre article nous informe du danger qui menace l'existence et le développement des lycées français de l'étranger. Oui, ces lycées étaient payants. Ils sont devenus gratuits en 2007. Cette décision au départ généreuse se retourne finalement contre les lycées, car les entreprises qui payaient ne le font plus. C'est l'État seul qui soutient les lycées, donc, quand cela deviendra trop lourd pour l'État, il risque de vouloir enfermer certains. Pour Hélène Carrère d'Ancos, quels sont les problèmes des lycées français de l'étranger ?"
    },
    {
        "id": 21,
        "testId": "176",
        "options": [
            "Elle va repartir avec sa voiture.",
            "Elle va revenir dans dix minutes.",
            "Elle va revenir le lendemain.",
            "Elle va repartir sans sa voiture."
        ],
        "audio": "/mp3/176/21.mp3",
        "answer": 3,
        "text": "Bonjour Madame Leveil, est-ce qu'il vous amène aujourd'hui ? Eh bien ma voiture a un problème au démarrage depuis hier. Elle démarre assez bien et puis elle s'arrête brusquement au bout de dix minutes. Vous voulez voir ce qui se passe ? Alors, maintenant? C'est pas possible. Demain peut-être. Ah c'est dommage, j'en ai vraiment besoin de demain pour essayer d'avoir. Attendez, je regarde mon agenda. Bon écoutez, laissez la voiture toute l'après-midi et vous la reprendrez ce soir. Elle sera prête. C'est vraiment très gentil de votre part. Alors à ce soir, merci. Que va faire la cliente ?"
    },
    {
        "id": 22,
        "testId": "176",
        "options": [
            "La fréquence des compétitions sportives.",
            "Le contenu des programmes sportifs.",
            "Les contraintes liées aux pratiques sportives.",
            "L’insuffisance des résultats sportifs."
        ],
        "audio": "/mp3/176/22.mp3",
        "answer": 2,
        "text": "Est-ce que c'est toujours compatible ça d'avoir beaucoup d'heures de sport comme ça et pouvoir concilier les études aussi ? Non, spontanément c'est pas toujours compatible et puis c'est un grand paradoxe qui s'installe d'entrée de jeu parce que on fait faire du sport à nos enfants pour développer des valeurs de rigueur, de saines habitudes de vie, de qualité de vie et puis on se retrouve à devoir composer avec des attitudes qui ne sont pas très très de grande qualité. On va faire manger les enfants dans la voiture en s'en allant à l'aréna, on va faire des devoirs deux trois fois plus parce qu'on sait que tel ou tel jour on n'aura pas le temps de les faire donc on fait plusieurs entorses à l'hygiène de vie parfois pour réussir à rencontrer les horaires. Qu'est-ce qui inquiète cette mère de famille ?"
    },
    {
        "id": 23,
        "testId": "176",
        "options": [
            "Il fait des compliments.",
            "Il formule une invitation.",
            "Il cherche à convaincre.",
            "Il donne des conseils."
        ],
        "audio": "/mp3/176/23.mp3",
        "answer": 2,
        "text": "Bien, c'est le salon de l'agriculture la semaine prochaine. Il faut que vous y alliez, Françoise. Je suis sûr que vous allez adorer. Vous savez, moi, je connais rien. C'est pas le genre de salon que je fréquente. Vous avez tort. Moi, j'y vais tous les ans. Imaginez la plus grande ferme du monde qui s'installe en plein Paris pour 10 jours. Oui, bien sûr. Mais il y a plein d'autres choses intéressantes à faire à Paris. Bien sûr. Mais il faut y aller. Vous allez voir les animaux, par exemple. C'est incroyable. Vous pourrez les carréter et... Je ne vous parle pas des spécialités gastronomiques. Un régal. Vous savez, moi, les animaux... Cependant, vous avez éveillé ma curiosité. Mais il faudra venir avec moi. Dans ce dialogue, quelle est l'attention du monsieur ?"
    },
    {
        "id": 24,
        "testId": "176",
        "options": [
            "La qualité de l’accueil des visiteurs et des familles.",
            "Le souci du bien-être des personnes hospitalisées.",
            "La capacité d’adaptation du personnel médical.",
            "La prise en charge personnalisée en fonction de l’Age."
        ],
        "audio": "/mp3/176/24.mp3",
        "answer": 1,
        "text": "Je crois que l'enjeu de cette maison, c'est que ça déborde vraiment de la côté de médecine adolescente. C'est qu'est-ce que l'hôpital? C'est peut-être quelque chose où on exige du théâtre, de la musique, des soignants conformes, différents, des parents présents, un espace de circulation ouvert, vitré, transparent, et avec de jolies couettes, de jolis meubles, de jolis espaces et un grand respect du sujet plutôt que de sa maladie. Comme si on attaquait la maladie, on respecte le patient. Selon cette personne, qu'est-ce qui caractérise une structure médicale de bonne qualité?"
    },
    {
        "id": 25,
        "testId": "176",
        "options": [
            "Écouter de la musique classique.",
            "Parler des plats que l’on savoure.",
            "Partager un repas en famille.",
            "Avoir une table bien décorée."
        ],
        "audio": "/mp3/176/25.mp3",
        "answer": 1,
        "text": "Deux manières de ne pas goûter les aliments, c'est de manger en silence, on les trouve moins bons. Ou de manger avec un bruit sonore, de la musique constamment, ou un bruit de fond continu qui altère le goût des aliments. La dimension sonore adaptée au goût des aliments, c'est la parole. Il faut commenter tout ce que l'on déguste, commenter les aliments, et à ce moment-là, on éprouve mieux leur goût. On éprouve mieux leur saveur quand on discute avec quelqu'un, alors que lorsque l'on est seul dans le silence, le plaisir de manger et de boire est bien moins grand. Selon cet homme, qu'est-ce qui permet d'apprécier pleinement ce que l'on mange ?"
    },
    {
        "id": 26,
        "testId": "176",
        "options": [
            "Aller à l’essentiel.",
            "Faire des phrases courtes.",
            "Hiérarchiser ses idées.",
            "S’exprimer avec précision."
        ],
        "audio": "/mp3/176/26.mp3",
        "answer": 3,
        "text": "Étudiants ou lycéens, il existe une façon très simple d'améliorer vos copies. C'est d'éviter l'utilisation du verbe être. Ce verbe apparaît trop souvent dans les dissertations. Or, le verbe être, c'est la description d'un état, et une succession de descriptions d'états n'a jamais constitué une explication. Vous pouvez vous entraîner à remplacer le verbe être dans vos textes par d'autres verbes, plus appropriés à ce que vous voulez dire. Vous verrez, vous allez enrichir votre vocabulaire, et vous trouverez votre production bien plus intéressante. Après tout, Georges Perec a écrit un livre qui s'appelle La disparition, dans lequel il n'a pas utilisé la lettre E. Vous pouvez bien rédiger une rédaction sans être. Quel conseil est donné pour améliorer la qualité d'un texte ?"
    },
    {
        "id": 27,
        "testId": "176",
        "options": [
            "Ils espèrent obtenir une allocation de l’état.",
            "Ils voient leur futur de manière positive.",
            "Ils comptent sur le soutien de leurs proches.",
            "Ils refusent d’habiter chez leurs parents."
        ],
        "audio": "/mp3/176/27.mp3",
        "answer": 1,
        "text": "Comment les jeunes français envisagent-ils leur avenir ? La réponse est à lire dans le sondage publié aujourd'hui par le tout nouvel observatoire des jeunes et des familles. 1000 jeunes de 18 à 25 ans et 1000 familles ont été interrogées. Première surprise, les jeunes ont plutôt confiance en l'avenir à 52% et même si les difficultés économiques les angoissent, 8 sur 10 estiment qu'ils obtiendront ce qu'ils veulent mais les principaux obstacles seront le travail et le logement. Qu'apprend-on sur l'attitude des jeunes français face à leur avenir ?"
    },
    {
        "id": 28,
        "testId": "176",
        "options": [
            "Les élèves manquent de temps pour prendre leurs repas.",
            "Les habitudes alimentaires des élèves sont difficiles à modifier.",
            "Les menus des cantines scolaires sont très mal équilibrés.",
            "Les restaurants scolaires coutent cher aux familles."
        ],
        "audio": "/mp3/176/28.mp3",
        "answer": 1,
        "text": "Des menus équilibrés, un bar à salades, une sandwicherie, l'école secondaire de Rochebêle à Sainte-Foy, au Québec, fait tout pour inciter les jeunes à mieux manger. J'aime la nourriture, le choix, les sandwiches et le bar à salades. Je suis fatiguée de manger gras. Une étude paru l'année dernière sur les habitudes des jeunes menées en collaboration avec l'Université de Laval montre qu'ils sont encore trop nombreux à manger à l'extérieur de l'école et à prévilégier la restauration rapide. On aimerait augmenter de 15% la proportion des élèves qui restent à l'école pour déjeuner. Quel problème soulève l'étude menée par l'Université de Laval ?"
    },
    {
        "id": 29,
        "testId": "176",
        "options": [
            "L’absence de formation à l’élaboration du budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d’économie à l’université.",
            "Le peu d’information des banques sur les crédits."
        ],
        "audio": "/mp3/176/29.mp3",
        "answer": 0,
        "text": "Apprendre à gérer son argent n’est pas une priorité éducative alors que l’argent nous accompagne toute notre vie. Construire un bugde ça s’apprend, mais trop souvent le sujet est considéré tabou par les adultes. Donc pas question d’en parler avec les enfants. Dans la sphère de l’école, aucune séance de travail n’est dédier à cette question. Pourtant, chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d’intérêt, l’endettement, l’économie à l’échelle de l’individue. Voilà un domaine qui touche chaque Français sans que jamais celui-ci y soit vraiment initié. Que dénonce cette journaliste?"
    },
    {
        "id": 30,
        "testId": "176",
        "options": [
            "Un bijou d’artisanat local.",
            "Un guide touristique illustré.",
            "Un modèle réduit de bateau.",
            "Un album de souvenirs personnels."
        ],
        "audio": "/mp3/176/30.mp3",
        "answer": 3,
        "text": "Aujourd'hui, quand le voyageur rentre de Bamako, de Sarajevo ou de Québec, il rapporte un trésor très précieux, le carnet de voyage. Composé d'aquarelles, de croquis, de descriptions de petits rien, de photos, de textes ou de collages, de sable ou de coquillages, ces petits objets de mémoire et d'évasion sont à la mode en France. Notamment depuis le succès des carnet de voyage du navigateur Tito Walamazu. D'après cette chronique, en France, quel est l'objet qui est à la mode de rapporter de voyage ?"
    },
    {
        "id": 31,
        "testId": "176",
        "options": [
            "L’inégalité dans la répartition des taches.",
            "La surabondance de sollicitations.",
            "Le manque de fonctionnalité des locaux.",
            "Les interventions des collègues."
        ],
        "audio": "/mp3/176/31.mp3",
        "answer": 1,
        "text": "Vous savez aujourd'hui on parle beaucoup des effets négatifs des écrans pour les enfants et les psychologues s'accordent à dire que des enfants qui sont trop sous nos écrans ont des troubles de l'apprentissage, de la concentration voire des difficultés de sommeil. En fait pour les adultes c'est exactement la même chose et on voit des salariés aujourd'hui qui ont du mal à se concentrer parce qu'ils sont en permanence dérangés par des modifications, par des mails. Donc c'est des difficultés de concentration, c'est des difficultés parfois d'apprentissage et il y a beaucoup de salariés qui aujourd'hui se plaignent de cette charge mentale. Il y a une étude récente qui citait comme chiffre un tiers des salariés qui se sentent surchargés par l'information sur le lieu de travail. Donc l'enjeu c'est de revenir justement à des temps de calme, de sérénité, propices à la concentration, propices à la créativité. Qu'est-ce qui participe à la charge mentale des salariés ?"
    },
    {
        "id": 32,
        "testId": "176",
        "options": [
            "Ils nagent en plein air dans la capitale.",
            "Ils s’amusent dans un parc d’attraction.",
            "Ils se retrouvent à la piscine municipale.",
            "Ils sont en vacances au bord de la mer."
        ],
        "audio": "/mp3/176/32.mp3",
        "answer": 0,
        "text": "En fait, comme on habite tous le 19e arrondissement de Paris, le canal de l'Ourcq qui est devenu notre espace de baignade quotidien. Après une journée de travail, généralement on se retrouve au bord du canal, tous ensemble, et on se baigne. Aujourd'hui on est entre 15 et 20 à se baigner régulièrement dans le canal de l'Ourcq. On est des jeunes étudiants fouchés, qui ont envie de s'amuser, qui n'ont pas forcément les moyens aussi de partir de Paris. Que font les jeunes parisiens dont parle ce reportage?"
    },
    {
        "id": 33,
        "testId": "176",
        "options": [
            "Parce qu’elle admire l’orchestre du conservatoire et qu’elle espère y jouer.",
            "Parce qu’elle aspire à rencontrer tous les grands interprètes classiques du moment.",
            "Parce qu’elle connait la discipline dont il faut faire preuve pour bien jouer.",
            "Parce qu’elle est elle-même migrante et sait combien peut lui être utile."
        ],
        "audio": "/mp3/176/33.mp3",
        "answer": 2,
        "text": "On rend hommage aujourd'hui à un grand pianiste, chef d'orchestre, compositeur canadien d'origine argentine, qui est considéré, Stéphanie, comme un des musiciens actuels les plus importants. Oui, j'ai eu ce grand privilège de rencontrer Raoul Sosa au Conservatoire de Montréal, où il donne des cours aux futurs grands pianistes canadiens. Et vous savez vraiment, ce sujet me tient particulièrement à cœur parce que j'ai étudié le piano et donc je n'ai donc un mal à imaginer ce que ça prend pour arriver au niveau de cet artiste. Originaire de Buenos Aires, il a quitté son pays à l'âge de 20 ans pour étudier en Europe et en 1978, il a reçu le prix de la meilleure émission radiophonique d'un soliste canadien par le conseil canadien de la musique à Ottawa. Pourquoi la journaliste a-t-elle été touchée de rencontrer Raoul Sosa ?"
    },
    {
        "id": 34,
        "testId": "176",
        "options": [
            "Un aménagement territorial en fonction des données météorologiques.",
            "Un programme de réduction des différentes sources de pollution.",
            "Une analyse comparative entre les modes de vie citadins et ruraux.",
            "Une proposition de prévention renforcée des grands cataclysmes."
        ],
        "audio": "/mp3/176/34.mp3",
        "answer": 0,
        "text": "Dans le cadre du CRAD, je coordonne un projet de recherche justement sur l'adaptation du milieu urbain aux changements climatiques. L'adaptation, ça veut dire non pas l'atténuation nécessairement des gaz à effet de serre, mais plutôt, puisque le climat change, il faut s'y adapter, il faut voir à ce que la ville s'y adapte pour anticiper les changements plutôt qu'y réagir et avoir à payer pour tout ce que ça veut dire, comme bris et catastrophes et désorganisation, déstructuration. Alors ce qu'on fait nous, c'est depuis trois ans, on mène une démarche participative pour savoir sur quoi se fonder pour justement planifier l'adaptation. Sur quoi porte le projet de recherche mentionné par l’intervenante?"
    },
    {
        "id": 35,
        "testId": "176",
        "options": [
            "La perte de sa liberté intellectuelle.",
            "Les nombreux voyages à l’étranger.",
            "Un manque de reconnaissance.",
            "Une rémunération insuffisante."
        ],
        "audio": "/mp3/176/35.mp3",
        "answer": 0,
        "text": "Alors Jean, c'était ce journal. Qu'est-ce que ça a donné ? C'était passionnant. Épuisant parce que l'on ne compte pas à ces heures. Il y a énormément de déplacements. Ça, c'est un côté agréable mais qu'il faut gérer intelligemment par rapport à la vie de famille. C'est un travail très valorisant, non ? C'est vrai, on bénéficie d'une considération exceptionnelle. Ça aussi, il faut gérer. Le X, c'est que la rédaction garde un droit de regard sur les papiers. Je crains que le travail avec eux soit trop orienté. Ils ont des acquaintances fortes avec certains élus, même s'ils le nient. Mais ça n'est pas sans conséquence. Le salaire pourra peut-être te faire oublier tes réticences ? La déontologie et toi, ça fait deux. Que redoutent Jean à propos de cet emploi ?"
    },
    {
        "id": 36,
        "testId": "176",
        "options": [
            "Il conditionne l’humeur.",
            "Il dope l’énergie.",
            "Il minimise l’angoisse.",
            "Il stimule la créativité."
        ],
        "audio": "/mp3/176/36.mp3",
        "answer": 3,
        "text": "Petit dicton au rayon du bon sens près de chez nous, quand on a un problème, eh bien, dormons dessus. Rien de tel qu'une bonne nuit de sommeil pourrait voir plus clair. Eh bien, cette vérité, sachez-le, les chercheurs américains de l'Université de Californie l'ont démontré scientifiquement. Le sommeil permet de résoudre des problèmes sans que vous fassiez quoi que ce soit. Quand on dort, vous le savez, on alterne les périodes de sommeil profond et de sommeil paradoxal. Eh bien, cette phase paradoxale, riche en rêves, jouerait un rôle essentiel dans l'inventivité et dans la résolution des problèmes. Vous avez donc compris le message, il faut dormir. Qu'a-t-on découvert sur le sommeil?"
    },
    {
        "id": 37,
        "testId": "176",
        "options": [
            "D’affiner l’écoute entre musiciens.",
            "D’exprimer l’originalité d’une interprétation.",
            "De faire varier le répertoire des concerts.",
            "De perfectionner la technique du violoniste."
        ],
        "audio": "/mp3/176/37.mp3",
        "answer": 3,
        "text": "Renaud Capuçon, ce que je me demande c'est comment vous, en tant que violoniste, vous arrivez à vous accorder si bien avec les autres instruments? C'est le grand bonheur de la musique de chant, c'est justement ce plaisir d'essayer, non pas de tirer la couverture à soi ou de jouer solo, mais de parvenir à une symbiose. Je trouve que ça remet vraiment les bandes du balaire. Parfois on joue peu avec un orchestre, ou bien on passe d'un orchestre à un autre, on travaille avec des orchestres que l'on voit très peu puisqu'on répète une demi-heure et qu'on joue ensuite un concerto. A contrario, la musique de chant me permet d'aller au fond des choses, on ne peut pas tricher, sur scène le dialogue est absolument sans limite. Question 37. Que permet la musique de chambre selon Renaud Capuçon?"
    },
    {
        "id": 38,
        "testId": "176",
        "options": [
            "Elles demandent un nouveau statut juridique.",
            "Elles exigent des garanties réelles et tangibles.",
            "Elles mettent en doute la viabilité du projet.",
            "Elles veulent que les terres restent intactes."
        ],
        "audio": "/mp3/176/38.mp3",
        "answer": 1,
        "text": "Le plan Nord mise aussi sur l'appui des populations locales, notamment celui des Inuits et des Amérindiens, que l'on va former aux nouveaux emplois. Certaines nations, comme celle des Inus, ont des réticences. Ce conseiller juridique milite pour que son peuple et le gouvernement du Québec signent une entente pour sortir les Autochtones de leur dépendance économique. De toute évidence, les retombées économiques pour les communautés autochtones des Inus ne seront pas là, tout simplement. Mais je pense que c'est une responsabilité du gouvernement, de l'État québécois également, de s'assurer que les jeunes Inus soient formés et qu'ils aient accès à des jobs valorisants dans le cadre des projets miniers. Certains environnementalistes ont des réserves face à ce plan qui va faciliter l'exploitation de zones jusqu'à leur vierge. Comment réagissent les populations indigènes concernées par ce projet?"
    },
    {
        "id": 39,
        "testId": "176",
        "options": [
            "Elles entraînent des dépendances maladives.",
            "Elles nuisent aux capacités d’apprentissage.",
            "Elles perturbent la perception de la réalité.",
            "Elles provoquent un isolement dangereux."
        ],
        "audio": "/mp3/176/39.mp3",
        "answer": 0,
        "text": "Et c'est tout l'art d'une série qui a activé son public. La place que peut prendre une série dans la vie de jeune gens, ou moins jeunes, peut inquiéter Jean-Pierre Coutron et psychologue clinicien spécialiste des addictions. On commence à avoir dans les entretiens avec des familles, avec des jeunes, ce problème qui est abordé, ce qui est un des critères de l'addiction sur le mode de « j'arrive pas à faire autrement, j'arrive pas à contrôler » et ça crée de la souffrance. C'est la thématique de l'hyperconnexion. C'est la thématique de la technologie sans limite, donc c'est à l'humain de s'arrêter lui-même, et c'est toujours plus difficile. On a toute une réflexion à partager avec les parents, parce que la première réponse, c'est quand même la réponse éducative. Que constate l'intervenant à propos des séries ?"
    }
]