[{
        "id": 20,
        "testId": "179",
        "options": [
            "Dun projet de recrutement.",
            "D’une campagne d’action sociale.",
            "D’une formation professionnelle.",
            "D’une opération publicitaire."
        ],
        "audio": "/mp3/179/20.mp3",
        "answer": 1,
        "text": "Le grand angle nous emmène ce matin à bord d'un bus transformé en salon de beauté. Il sillonne actuellement les communes rurales et les quartiers défavorisés de l'île de France et de l'Oise. Il offre des soins gratuits aux femmes isolées ou en situation de précarité. Reportage de Yann Gallic à La Ferté-Soujoire en Seine-et-Marne. Femme de ménage et mère de cinq enfants, Brigitte n'est pas une habituée des salons de beauté, faute de temps et de moyens. Mais aujourd'hui elle va pouvoir prendre soin d'elle pendant une heure, confortablement installée devant un grand miroir entouré de lumières tabisées. On a appris à se masser au niveau du visage, à le nettoyer, à faire un gommage, juste à prendre soin de notre peau. À vrai dire, c'est la première fois que je m'occupe de moi parce qu'entre le ménage et les enfants, on n'a pas trop le temps. De quoi traite le reportage de Yann Gallic ? Merci."
    },
    {
        "id": 21,
        "testId": "179",
        "options": [
            "La circulation routière est coupée.",
            "La commande s’est perdue.",
            "Le transporteur est en grève.",
            "Les marchandises ont été volées."
        ],
        "audio": "/mp3/179/21.mp3",
        "answer": 0,
        "text": "Allô, bonjour, je suis Madame Leroy. J'ai passé une commande de vêtements par téléphone il y a 10 jours avec une livraison à domicile. Et pourtant, rien n'est arrivé pour l'instant. Donnez-moi votre numéro client Blanche Maison, s'il vous plaît. Je vais vérifier. En effet, la livraison n'a pas été faite. La neige a interrompu le trafic. Le transporteur ne pourra vous livrer que demain. Question 21. Pourquoi y a-t-il un retard de livraison ?"
    },
    {
        "id": 22,
        "testId": "179",
        "options": [
            "La diffusion d’une langue qui exprime les nuances des sentiments.",
            "La multiplication des actions pour la défense des droits de l’homme.",
            "La promotion d’un moyen d’échanges entre les différentes nationalités.",
            "La reconnaissance d’un patrimoine culturel unique par sa richesse."
        ],
        "audio": "/mp3/179/22.mp3",
        "answer": 2,
        "text": "Sylvie, qu'est-ce qui vous plaît plus particulièrement dans votre travail ? En tant que responsable multimédia, je suis également conceptrice de formation en ligne, formatrice de formateur et enseignante de français langue étrangère. C'est ce dernier point qui m'attire. Un de mes centres d'intérêt en français langue étrangère concerne le développement d'une politique linguistique en faveur du français comme langue de communication, et pas seulement comme symbole d'une certaine culture et du pays des droits de l'homme ou comme langue de l'amour. J'essaie de montrer que l'apprentissage des langues est une passerelle entre les peuples et les cultures. Question 22. Quel objectif Sylvie poursuit-elle en enseignant le français langue étrangère ?"
    },
    {
        "id": 23,
        "testId": "179",
        "options": [
            "A un poste de responsabilité du village.",
            "A un temps de loisir plus étendu.",
            "A place spéciale dans l’histoire.",
            "A une plus grosse part de nourriture."
        ],
        "audio": "/mp3/179/23.mp3",
        "answer": 0,
        "text": "Le sport a recommencé d'après les anthropologues, d'après les historiens d'abord, d'après les archéologues quand la chasse est devenue un sport. C'est-à-dire quand on a cessé de chasser pour se nourrir et chasser pour le loisir, chasser pour le symbolique. Le meilleur chasseur, c'est celui qui va devenir le chef du village. Celui qui rapporte le plus de tête d'animal, c'est le plus fort physiquement, donc il s'impose symboliquement. Donc le lien entre la chasse et la guerre est direct. Parce que si on fait encore un autre lien, celui qui est un bon chasseur va être un bon guerrier. Question 23. D'après cet intervenant, à quoi peut prétendre le meilleur chasseur d'une communauté?"
    },
    {
        "id": 24,
        "testId": "179",
        "options": [
            "Pour afficher notre niveau de vie.",
            "Pour affirmer notre personnalité.",
            "Pour améliorer notre quotidien.",
            "Pour imiter notre entourage."
        ],
        "audio": "/mp3/179/24.mp3",
        "answer": 1,
        "text": "Pourquoi accumulons-nous des objets ? Avant tout, l'objet en fait nous signale. L'objet c'est un peu nous. Je suis ce que j'ai, je suis ce que je porte, je suis ce que je possède. Et en fait, l'objet via le regard d'autrui sur notre objet nous permet de nous construire une identité, qui on est, notre intérêt. Tout ça passe effectivement par la médiation des objets, que ce soit les vêtements, que ce soit une voiture, que ce soit un lieu de résidence, des chaussures ou je ne sais quoi. Donc l'objet est très important. Question 24. Selon l'intervenante, pourquoi accumulons-nous des objets ?"
    },
    {
        "id": 25,
        "testId": "179",
        "options": [
            "Elle construit des maisons pour les personnes âgées.",
            "Elle organise des évènements rassemblant les générations.",
            "Elle permet à des jeunes d’habiter chez des personnes âgées.",
            "Elle valorise les professions d’assistance aux personnes âgées."
        ],
        "audio": "/mp3/179/25.mp3",
        "answer": 2,
        "text": "D'un côté, certaines personnes âgées ont de la place chez elles et besoin d'aide dans leur quotidien. D'un autre côté, certains jeunes ont du temps libre et cherchent à se loger. Alors, on en reste là ou on trouve une solution ? L'association de l'or, ARREN, favorise la cohabitation entre personnes âgées et jeunes défavorisés. Si vous voulez soutenir ce type de solution, rendez-vous sur fondationdefrancais.org. Que propose l'association présentée ?"
    },
    {
        "id": 26,
        "testId": "179",
        "options": [
            "L’entretien des liens d’amitiés à distance.",
            "La comparaison de moyens de mobilité.",
            "La sociabilité a l’ère du numérique.",
            "Les échanges dans les transports."
        ],
        "audio": "/mp3/179/26.mp3",
        "answer": 2,
        "text": "Ces nouvelles technologies, la présence d'internet, a un effet certain sur une redéfinition de la relation des personnes à autrui, comment la vie de tous les jours se structure. Prenons un exemple, on est dans le métro, on est dans l'autobus, on peut être à la même place, on partage le même trajet pendant 30 minutes et on n'a aucune connaissance de qui est autour de nous, on n'a aucune conscience de ce qui se passe, on peut être complètement hypnotisé par ce petit outil technologique qui est le téléphone ou la tablette etc. On peut être beaucoup plus connecté avec quelqu'un qui est à 10 000 km de nous en présence physique que quelqu'un qui est assis à côté de nous sur le siège juste à côté. Question 26. Sur quoi portent les réflexions de la personne interviewée?"
    },
    {
        "id": 27,
        "testId": "179",
        "options": [
            "D’établir un diagnostic en ligne.",
            "D’éviter des pertes de temps.",
            "De réduire les frais de sante.",
            "De vérifier la qualité des soins."
        ],
        "audio": "/mp3/179/27.mp3",
        "answer": 1,
        "text": "Ces sites internet ont tout changé et pour tout le monde. Oui, grâce à eux, fini les longues minutes d'attente au bout du fil sur un air de musique classique, fini aussi les secrétariats médicaux injoignables. Désormais, il est possible de prendre rendez-vous en un clic à n'importe quelle heure du jour et de la nuit chez son dentiste, son ostéopathe et même à l'hôpital. La révolution est en marche et tout le monde semble y gagner. Question 27. Que permettent les sites internet dont parle le document ?"
    },
    {
        "id": 28,
        "testId": "179",
        "options": [
            "La répartition des taches dans le service.",
            "Le manque d’expérience de l’équipe.",
            "Le retard pris dans la réalisation d’un projet.",
            "Les désaccords entre employeur et employés."
        ],
        "audio": "/mp3/179/28.mp3",
        "answer": 0,
        "text": "Je pense que le chef de département a raison. Il faudrait modifier la façon dont nous fonctionnons et redéfinir clairement les missions de chacun. Oui, je suis d'accord. D'autant que nous avons eu des incompréhensions entre nous ces derniers temps. D'après moi, elles sont directement liées au fait que personne ne sait précisément où commence son rôle et surtout où il s'arrête dans le projet. Tout à fait d'accord. Moi-même, je suis un peu perdu. Si tout le monde essaie de tout faire, on ne sera jamais d'accord au sein de ce service. Sans compter que ça ne nous fait pas gagner de temps. Bien. Alors, mettons ça à l'ordre de la réunion d'équipe de demain. Question 28. Quel est l'objet de la discussion ? Question 29. Quel est l'objet de la discussion ? Question 29. Quel est l'objet de la discussion ? Question 29. Quel est l'objet de la discussion ? Question 29. Quel est l'objet de la discussion ? Question 29."
    },
    {
        "id": 29,
        "testId": "179",
        "options": [
            "L’absence de formation sur l’élaboration d’un budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d’économie a l’Université.",
            "Le peu d’informations des banques sur les crédits."
        ],
        "audio": "/mp3/179/29.mp3",
        "answer": 0,
        "text": "Apprendre à gérer son argent n'est pas une priorité éducative alors que l'argent nous accompagne toute notre vie. Construire un budget ça s'apprend mais trop souvent le sujet est considéré tabou par les adultes donc pas question d'en parler avec les enfants. Dans la sphère de l'école aucune séance de travail n'est dédiée à cette question pourtant chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d'intérêt, l'endettement, l'économie à l'échelle de l'individu. Voilà un domaine qui touche chaque français sans que jamais celui-ci soit vraiment initié. Question 29 que dénonce cette journaliste ?"
    },
    {
        "id": 30,
        "testId": "179",
        "options": [
            "Il aide à lutter efficacement contre la tristesse.",
            "Il est indispensable pour l’activité de notre cerveau.",
            "Il montre les progrès dans l’apprentissage des émotions.",
            "Il permet d’entrer en relation avec les autres."
        ],
        "audio": "/mp3/179/30.mp3",
        "answer": 3,
        "text": "Avoir un beau sourire est un atout majeur de notre bien-être et un élément important dans notre relation avec les autres. Nous en parlons avec le docteur Franck Amoyel. Bonjour. Bonjour. Comment, d'abord, définiriez-vous le sourire ? C'est un atout extraordinaire qui produit une grande confiance, qui attire le regard des autres. En plus, il participe à la relation sociale. Vous savez, un sourire heureux nous rend heureux, un sourire triste nous rend triste. Et toutes ces expressions de visage, finalement, pénètrent notre inconscient et c'est notre cerveau qui les décode. Ce qu'il faut savoir aussi, c'est que le sourire, il est aimé. Il est déterminé génétiquement. Question 30. Quel est le rôle du sourire, d'après ce docteur ? C'est un atout extraordinaire. C'est un atout extraordinaire. C'est un atout extraordinaire."
    },
    {
        "id": 31,
        "testId": "179",
        "options": [
            "De l’activité économique.",
            "De la gastronomie locale.",
            "De pistes cyclables.",
            "De sorties originales."
        ],
        "audio": "/mp3/179/31.mp3",
        "answer": 3,
        "text": "Dis, comment tu fais pour épicer ton anglais, toi ? Surtout l'oral. J'ai beau apprendre à des centaines de mots, faire des exercices, j'avance pas. Moi j'ai un truc. Pour l'oral, pas de livre, pas de cassette. Le garçon qui a la chambre à côté de la mienne est anglais. Alors on s'invite pour le café deux soirs par semaine, et on parle moitié en anglais, moitié en français. Ah mais c'est bien ça ! Et je pourrais venir aussi ? D'accord, mais tu viens avec une copine. À quatre, c'est plus amusant. Comment s'y prend l'étudiant pour réviser l'anglais ? Merci d'avoir regardé cette vidéo !"
    },
    {
        "id": 32,
        "testId": "179",
        "options": [
            "De côtoyer des et coutumes différentes.",
            "De mettre le monde a la portée de tout budget.",
            "De partager une aventure avec les siens.",
            "De participer à l’essor économique d’un endroit."
        ],
        "audio": "/mp3/179/32.mp3",
        "answer": 0,
        "text": "Dans l'idée de tourisme, il y a l'idée de voyage et dans cette idée de voyage, elle a quand même une idée qui me paraît intéressante, qui est la notion d'exploration, de découvertes d'autres cultures, de découvertes d'autres normes et finalement aussi d'émancipation par rapport aux normes qui sont celles de notre quotidien et dont on s'aperçoit qu'elle peut avoir un caractère relatif lorsqu'on s'aperçoit que d'autres gens ailleurs vivent autrement. Question 32. Que permet le tourisme selon cet intervenant ?"
    },
    {
        "id": 33,
        "testId": "179",
        "options": [
            "Ils consomment plus que la jeune génération.",
            "Ils dépensent beaucoup pour la sante.",
            "Ils profitent peu des effets de la croissance.",
            "Ils sont à l’origine de créations d’emplois."
        ],
        "audio": "/mp3/179/33.mp3",
        "answer": 3,
        "text": "Les plus de 60 ans, ils sont près d'un milliard sur la planète, 15 millions en France, et ce nombre a vocation à grossir. Aujourd'hui, les seniors, c'est 23% de la population française. Bientôt, ce sera 30%, des seniors qui voyagent, qui consomment, qui s'équipent, des seniors dont la santé vacille aussi et qui entrent dans la dépendance. Un marché juteux pour les entreprises et un formidable gisement de croissance et d'emploi qui n'a pas échappé à Michel Delonnet, la ministre déléguée aux personnes âgées. Dans le secteur de l'aide à domicile, on considère qu'il faut 220 000 emplois de plus d'ici 2020. Incroyable, aucun autre ministère ne peut proposer autant de champs de croissance. Question 33. Dans ce reportage, qu'apprend-on sur les seniors ?"
    },
    {
        "id": 34,
        "testId": "179",
        "options": [
            "L’alimentation fournie aux élevages est de mauvaise qualité.",
            "L’existence d’industries piscicoles nuit à la variété des espèces.",
            "La filière aquacole fragilise l’équilibre alimentaire mondial.",
            "Les pêcheurs pillent les fonds marins pour soutenir la concurrence."
        ],
        "audio": "/mp3/179/34.mp3",
        "answer": 2,
        "text": "Selon ce comité d'experts, c'est une stratégie qui ne fait que davantage mettre en opposition les pays en voie de développement et les pays développés. Ils estiment que la consommation de poissons d'élevage dans les pays riches ne fait qu'aggraver la situation dans les autres pays, puisqu'il faut avoir recours aux réserves de poissons des pays en développement pour produire les ressources qu'on consacre à l'élevage industriel. L'aquaculture, qui nous donne donc des saumons et autres choses, est une grande consommatrice de farine de poisson. Or, la farine de poisson est obtenue en broyant des poissons tout à fait consommables, des harins, des macros, des anchois et ainsi de suite. On détruit du poisson consommable, du poisson bon marché, pour en faire du poisson cher, qui est vendu dans les pays occidentaux. Question 34. Selon l'intervenant, pourquoi l'aquaculture pose-t-elle problème ?"
    },
    {
        "id": 35,
        "testId": "179",
        "options": [
            "Etablir des priorités s’avère être très difficile.",
            "Grace au numérique les gains de temps sont importants.",
            "Il n’y a pas de limite à la quantité d’informations traites.",
            "La communication en ligne est addictive."
        ],
        "audio": "/mp3/179/35.mp3",
        "answer": 0,
        "text": "Si vous voulez vraiment voir quelles sont vos priorités dans une journée, vous verrez que vous n'en avez pas 10 ou 20. Ce qui est vraiment important, ça se compte sur les doigts d'une main. Et à ce moment-là, vous pouvez mettre en place des temps longs de 1 heure pour faire ceci, une demi-heure pour faire cela, et à la fin vous y arrivez. Le problème, c'est que le flux d'information aujourd'hui est tel avec tous ces outils de communication numérique, qu'on est submergé de vingtaine, trentaine d'informations, parmi lesquels on perd un petit peu le sens de la priorité."
    },
    {
        "id": 36,
        "testId": "179",
        "options": [
            "Pour faire connaître leurs services.",
            "Pour rechercher des collaborateurs.",
            "Pour s’informer sur la concurrence.",
            "Pour vendre leurs produits en ligne."
        ],
        "audio": "/mp3/179/36.mp3",
        "answer": 1,
        "text": "Recruter grâce aux réseaux sociaux, ce n'est plus une tendance émergente mais bien un mouvement de fond selon l'INSEE et ça annonce Philippe de nouvelles façons d'embaucher. Oui, en quatre ans la part des entreprises qui utilisent les médias sociaux a plus que doublé. Les entreprises sont donc de plus en plus présentes sur la toile et celles qui y sont, et bien elles en servent de plus en plus pour recruter. C'est le cas de 44% d'entre elles. Question 36. Dans quel but les entreprises utilisent-elles les nouveaux médias ?"
    },
    {
        "id": 37,
        "testId": "179",
        "options": [
            "Comme un prétexte pour éviter de traiter les questions significatives.",
            "Comme une occasion de commenter ce qui ne va pas dans notre société.",
            "Comme un moyen de sensibiliser le public aux problèmes des individus.",
            "Comme une façon de distraire les individus de leurs petits soucis quotidiens."
        ],
        "audio": "/mp3/179/37.mp3",
        "answer": 0,
        "text": "Les faits divers sont bien des faits, des événements, des choses qui arrivent, mais pourquoi diables sont-ils divers, ces faits ? On peut les trouver monotones, toujours des meurtres, des accidents, des catastrophes, des séquestrations, et j'en passe. Des images choquent en tout cas de ce qui ne va pas dans notre société. En effet, alors qu'il arrive 100 000 choses heureuses et agréables, l'information s'attache à l'horrible et à l'imprévu. Les faits divers racontent l'horreur qui atteint quelques individus, mais qui masquent les maladies d'une société tout entière. À leur donner tant d'importance sans les commenter, les médias contournent gaillardement les problèmes majeurs collectifs qui, eux, ne sont pas divers. À se demander si ces catastrophes si diverses ne sont pas mises en avant sans qu'on en tire aucune leçon, pour faire diversion, non pas pour divertir au sens de récréer, mais pour détourner de ce qui est plus général et plus important, les problèmes qui concernent des millions d'humains, mais qui paraissent en effet plus lointains. Question 37. Selon le chroniqueur, comment les médias utilisent-ils les faits divers ? Question 38."
    },
    {
        "id": 38,
        "testId": "179",
        "options": [
            "Elle déplore le manque de structures pour accueillir et réunir les jeunes.",
            "Elle désapprouve la disparition d’endroits consacres aux pratiques culturelles.",
            "Elle estime insuffisantes les tentatives des cinémas de mélanger les publics.",
            "Elle regrette le désintérêt des publics pour les espaces et les échanges culturels."
        ],
        "audio": "/mp3/179/38.mp3",
        "answer": 0,
        "text": "On voit vraiment que les pratiques culturelles sont clivées et que malheureusement aujourd'hui, même au niveau de la jeunesse qui pourrait être fédéré par le phénomène générationnel, les pratiques culturelles sont très très séparées. Je regrette qu'il n'y a pas plus de lieux qui permettent aux jeunes de se retrouver sur des terrains festifs. Ça c'est vrai que ce sont des moments de se retrouver, de vivre ensemble et sans être dans une posture justement d'affrontement. Et ça manque effectivement. Il y a les salles de cinéma, même dans les salles de cinéma, même dans les multiplex, on voit que selon les films, les publics ne sont pas les mêmes. Et que effectivement, cela permet à des gens de se retrouver mais ce sont des gens souvent qui ont des pratiques séparées."
    },
    {
        "id": 39,
        "testId": "179",
        "options": [
            "Il concevait des histoires originales.",
            "Il participait au journal de l’école.",
            "Il récupérait des albums d’occasion.",
            "Il s’amusait à illustrer ses cours."
        ],
        "audio": "/mp3/179/39.mp3",
        "answer": 0,
        "text": "Enfant, à Beyrouth, c'était compliqué d'obtenir des BD. Rapidement, vous avez compris que vous ne pourriez pas vous procurer tout ce que vous souhaitiez lire et que donc il fallait vous créer vos propres personnages de votre imaginaire. Oui, ça c'est plus une question d'argent, d'argent de poche. C'est là que ça bascule ou pas ? Oui, c'est-à-dire que je me dis, le meilleur moyen d'augmenter ma collection de bande dessinée, c'est d'en fabriquer moi-même. Donc je prenais des papiers de cahiers scolaires, cadriers. Puis je dégraffais ça à la fin et je faisais une couverture spécialement pour. Et hop, j'avais un volume de plus dans ma collection sans avoir dépensé un centime. Question 39. Que faisait cet homme quand il était enfant ?"
    }
]