[{
        "id": 20,
        "testId": "182",
        "options": [
            "Il a besoin de beaucoup de sommeil.",
            "Il déteste tous les types de sport.",
            "Il travaille pour plusieurs entreprises.",
            "Il va souvent danser en discothèque."
        ],
        "audio": "/mp3/182/20.mp3",
        "answer": 2,
        "text": "Rémi, vous avez deux activités. Ce n'est pas trop difficile ? Non, ça va. Vous êtes 35 heures, ce n'est pas pour moi. Alors, vous êtes cuisinier le jour et vous travaillez dans une discothèque, Rémi. Vous arrivez à tout faire sans problème ? Oui, mais je dois préciser que pour me sentir bien, 4 heures de soleil me suffisent et je fais du sport dès que je peux. Qu’apprend-on sur Rémi ?"
    },
    {
        "id": 21,
        "testId": "182",
        "options": [
            "Des déclarations rassurantes des autorités sanitaires.",
            "Des études de spécialistes sur leur apport nutritionnel.",
            "L’implication des professionnels de la gastronomie.",
            "Une mise en valeur par les producteurs eux-mêmes."
        ],
        "audio": "/mp3/182/21.mp3",
        "answer": 2,
        "text": "C'est à dire que Armule, justement, il promeutrise, il éleve les deux types d'insectes. Qu'est-ce que vous pensez de ces chefs qui justement se mettent à reproduire ces insectes dans leurs menus? Alors déjà je pense que c'est très intéressant que les chefs commencent à réfléchir comment pouvoir importer des insectes dans l'alimentation des Européens. Parce que selon ma conviction, c'est que les insectes comestibles ont un manque de sens pour entrer dans l'alimentation des Européens. Et qu'on va pas pouvoir les consommer comme on les consomme de par ailleurs en Asie, en Afrique, à l'Union du Sud. Donc il faut vraiment des voies, des créatifs, des chefs qui vont être capables d'adapter les insectes à la cuisine européenne. Que recommande Cédric Organ pour développer la consommation d'insectes en Europe?"
    },
    {
        "id": 22,
        "testId": "182",
        "options": [
            "Que l’homme soit parti seul en vacances.",
            "Que l’homme ait progressé au golf.",
            "Que l’homme lui ait envoyé une carte.",
            "Que l’homme se soit mis à faire du sport"
        ],
        "audio": "/mp3/182/22.mp3",
        "answer": 3,
        "text": "Touhou touhou touhou! Allô, Vénie? C'est Johanne. Merci pour ta carte. Alors tes vacances en télévisage? T'es parti tout seul faire du golf, c'est ça? Oui, j'avais envie de connaître le golf. C'était super. Pas facile, mais super. Ah bon? Mais t'es pas vraiment trop simple, toi! Le golf! J'en ai vu ta carte, j'en revenais pas. Non, mais j'ai bien l'intention de recommencer. Pas toute l'année, hein. Un stage d'été, c'est tout qu'il donne. Eh ben, après, tu vas pas être bon très très vite, hein? Qu'est-ce que tu crois? Je suis pas si mauvais. Question Qu'est-ce qui fait rire la femme?"
    },
    {
        "id": 23,
        "testId": "182",
        "options": [
            "La diffusion d’une langue qui exprime les nuances des sentiments.",
            "La multiplication des actions pour la défense des droits de l’homme.",
            "La promotion d’un moyen d’échanges entre les différentes nationalités.",
            "La reconnaissance d’un patrimoine culturel unique par sa richesse"
        ],
        "audio": "/mp3/182/23.mp3",
        "answer": 2,
        "text": "Sylvie, qu'est-ce qui vous plaît plus particulièrement dans votre travail ? En tant que responsable multimédia, je suis également conceptrice de formation en ligne, formatrice de formateurs et enseignante de français langue étrangère. C'est ce dernier point qui m'attire. Un de mes centres d'intérêt en français langue étrangère concerne le développement d'une politique linguistique en faveur du français comme langue de communication, et pas seulement comme symbole d'une certaine culture et du pays des droits de l'homme ou comme langue de l'amour. J'essaie de montrer que l'apprentissage des langues est une passerelle entre les peuples et les cultures. Quel objectif Sylvie poursuit-elle en enseignant le français langue étrangère ?"
    },
    {
        "id": 24,
        "testId": "182",
        "options": [
            "Ils déplorent un manque d’information.",
            "Ils refusent de participer à la collecte.",
            "Ils s’inquiètent de la sécurité sanitaire.",
            "lls souhaitent rencontrer des soignants."
        ],
        "audio": "/mp3/182/24.mp3",
        "answer": 0,
        "text": "La question du jour, Valérie Cantier, pourquoi l'établissement français du sang, en appelle-t-il aux étudiants ? Les jeunes donnent plus facilement leur sang, il faut le savoir, ils voient ça comme un premier acte de citoyenneté, un acte solidaire, disent-ils, un geste utile, c'est ce qui ressort des sondages, un donneur sur cinq à entre 18 et 24 ans en France, mais souvent ils déclarent ne pas donner parce qu'ils ne sont pas sollicités, pas assez en tout cas, ou bien parce qu'ils ne savent pas où aller. Du coup, la semaine prochaine, l'établissement français du sang lance une campagne pour mobiliser les étudiants, le slogan « On est plus qu'amis, on est donneurs de sang ». Quelle est l'attitude des jeunes face au don du sang ?"
    },
    {
        "id": 25,
        "testId": "182",
        "options": [
            "Quelqu’un qui invente de nouveaux termes.",
            "Quelqu’un qui utilise un langage complexe.",
            "Quelqu’un qui joue avec les sonorités.",
            "Quelqu’un qui idéalise le monde."
        ],
        "audio": "/mp3/182/25.mp3",
        "answer": 0,
        "text": "Vous savez sans doute ce que signifie le mot « poète ». Le mot « poète » est rencontré en dégadance à Saint-Rémy-en-Provence et il a dessiné une sorte de rêveur qui parle d'une certaine manière avec le cœur, donc du machiniste, etc. Non, mais quoi que ce soit, ça veut pas dire ça. « Poète » ça veut dire « frère ». Ça veut dire « fabricateur ». C'est-à-dire « fabricateur de langue ». Et lorsque je dis « fabricateur de langue », je prends l'exemple que j'écris tout à l'heure de Van Dyck qui a créé beaucoup d'idées, par exemple d'autres textes d'œuvres et d'autres livres. Selon l’intervenant, qu'est-ce qu'un poète?"
    },
    {
        "id": 26,
        "testId": "182",
        "options": [
            "Parce que la salle est en travaux aujourd’hui.",
            "Parce qu’un vol a eu lieu dans cette salle.",
            "Parce que le personnel procède au nettoyage.",
            "Parce qu’il manque du personnel aujourd’hui."
        ],
        "audio": "/mp3/182/26.mp3",
        "answer": 3,
        "text": "Eh, monsieur, vous voyez bien qu'il y a une barrière? Vous ne pouvez pas aller voir ces tableaux-là. En plus, il y a une alarme qui peut se mettre à sonner. Euh, oui, mais je voulais rien voler, hein. Excusez-moi, habituellement, on peut visiter cette salle. Vous êtes en train de la faire? Non, non, mais aujourd'hui, nous sommes pas assez nombreux pour visiter toute la salle. Mais vous pouvez vous diriger. Ah, que bien! Je comprends mieux. Ben, au moins, il n'y aura pas besoin d'hyper-ménage aujourd'hui. Pourquoi le visiteur ne peut-il pas accéder à cette salle de musée ?"
    },
    {
        "id": 27,
        "testId": "182",
        "options": [
            "Il avait du mal à accepter ses choix.",
            "Il essayait souvent de rivaliser avec elle.",
            "Il était attentif à ses centres d’intérêt.",
            "Il lui interdisait les activités intellectuelles."
        ],
        "audio": "/mp3/182/27.mp3",
        "answer": 0,
        "text": "Quel rapport aviez-vous avec votre père ? Je ne lui parlais plus de mes études. Il avait toujours la peur ou peut-être le désir que je n'y arrive pas. Il s'énervait de me voir à longueur de journée dans les livres. Je crois qu'il pensait que j'étais malheureuse. Comment se comportait-il avec vous face au monde extérieur ? Devant la famille, les clients, de la gêne. Presque de la honte que je ne gagne pas encore ma vie à 17 ans. Il craignait qu'on ne me prenne pour une paresseuse et lui pour un crâneur. Il disait que j'apprenais bien, jamais que je travaillais bien. Quelle était pour lui la définition du mot « travail » ? « Travailler », c'était seulement travailler de ses mains. Quelle relation le père entretenait-il avec sa fille ?"
    },
    {
        "id": 28,
        "testId": "182",
        "options": [
            "Parce qu’elles ont beaucoup à apprendre d’eux.",
            "Parce qu’elles s’implanteront mieux ensuite à l’étranger.",
            "Parce qu’elles sont en manque de main-d’œuvre.",
            "Parce qu’elles y sont contraintes par la mondialisation."
        ],
        "audio": "/mp3/182/28.mp3",
        "answer": 0,
        "text": "Les entreprises québécoises ont fait beaucoup pour l'intégration des immigrés, mais elles doivent faire davantage. Je pense qu'on peut toujours faire mieux, mais on a encore besoin d'être sensibilisés, d'être ouverts. Donc je pense que c'est un défi de tous les jours. Si on ne sait pas, on y va parce qu'il y a tellement de bien à l'immigration. On a le capacité de s'ouvrir vers d'autres cultures, on y gagne. On apprend sur un autre, on apprend sur les autres et pour le milieu du travail également, ainsi que la richesse, la diversité que d'autres cultures peuvent nous apporter. Quand on parle d'un contexte de globalisation, on travaille à l'échelle de notre monde. Il faut avoir un regard beaucoup plus large. Selon la personne interrogée, pour quelles raisons les entreprises québécoises doivent-elles continuer leurs efforts pour l'intégration des immigrés?"
    },
    {
        "id": 29,
        "testId": "182",
        "options": [
            "Elle annonce la fin prochaine d’un projet.",
            "Elle félicite des collègues pour un travail.",
            "Elle prépare une opération commerciale.",
            "Elle présente une nouveauté à des clients."
        ],
        "audio": "/mp3/182/29.mp3",
        "answer": 2,
        "text": "Après deux années de recherche, nous allons lancer le dernier modèle de notre gamme et votre rôle va être essentiel. Le marché sur lequel votre équipe va intervenir est en pleine croissance. C'est pourquoi nous avons besoin de personnes prêtes à prendre leur fonction rapidement. Nous allons maintenant examiner les étapes que vous devrez suivre pour être les meilleures pendant la période de vente. Que fait cette intervenante?"
    },
    {
        "id": 30,
        "testId": "182",
        "options": [
            "Conseiller des médicaments.",
            "Établir un certificat médical.",
            "Examiner une radiographie.",
            "Traiter un problème de poids."
        ],
        "audio": "/mp3/182/30.mp3",
        "answer": 1,
        "text": "Bonjour docteur, je voudrais faire de l'escalade et j'ai besoin de votre autorisation pour m'inscrire dans un club de sport. De l'escalade, mais c'est très mauvais pour votre dos. Je vous conseille plutôt de faire de la natation. La natation ce n'est pas bon pour ma peau. Et puis j'adore la montagne. Eh bien, faites plutôt de la randonnée. Ah oui, la randonnée c'est une idée. Ça peut m'aider à maigrir. Que doit faire le médecin ?"
    },
    {
        "id": 31,
        "testId": "182",
        "options": [
            "L’absence de formation sur l’élaboration d’un budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d’économie à l’université.",
            "Le peu d’informations des banques sur les crédits."
        ],
        "audio": "/mp3/182/31.mp3",
        "answer": 0,
        "text": "Apprendre à gérer son argent n’est pas une priorité éducative alors que l’argent nous accompagne toute notre vie. Construire un bugde ça s’apprend, mais trop souvent le sujet est considéré tabou par les adultes. Donc pas question d’en parler avec les enfants. Dans la sphère de l’école, aucune séance de travail n’est dédier à cette question. Pourtant, chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d’intérêt, l’endettement, l’économie à l’échelle de l’individue. Voilà un domaine qui touche chaque Français sans que jamais celui-ci y soit vraiment initié. Que dénonce cette journaliste?"
    },
    {
        "id": 32,
        "testId": "182",
        "options": [
            "Elles garantissent l’épanouissement des enfants.",
            "Elles permettent à la société de fonctionner.",
            "Elles profitent du système qui les soutient.",
            "Elles représentent une charge pour leur famille."
        ],
        "audio": "/mp3/182/32.mp3",
        "answer": 1,
        "text": "Vous dénoncez un peu ces mères de famille au foyer qui ne vivent que par et pour leurs enfants. Diriez-vous que ce sont des points morts économiques entre guillemets pour la société ou qu'elles contribuent à leur façon à l'économie du pays? Je me moque des femmes obligées par leurs enfants au point de penser qu'ils sont le centre du monde et au point de faire l'impasse sur leur propre désir. Cela dit, les femmes au foyer ne sont pas des points morts, au contraire. Le système ne tient que par le travail invisible, donc non énuméré, de personnes, souvent des femmes, qui s'occupent des enfants, des vieux, des malades, etc. Quelle est la conclusion de cette intervenante sur les femmes au foyer?"
    },
    {
        "id": 33,
        "testId": "182",
        "options": [
            "La lassitude du public pour ce genre de quête.",
            "Le manque d’attractivité de la récompense.",
            "Le temps nécessaire pour découvrir la cachette.",
            "Les distances à parcourir pour trouver des indices."
        ],
        "audio": "/mp3/182/33.mp3",
        "answer": 2,
        "text": "Prenez une botte, carte, boussole, je vous emmène à la chasse aux trésors, à la recherche de la chaise d'or, une sculpture qui vaut aujourd'hui 150000 euros. Les inventeurs de ce jeu diabolique ont concrété 11 énigmes bien difficiles du genre. Le bon sens, c'est le sens du grand co-sens et inversement, suivi d'une série de chiffres d'un dessin. Ils pensaient que l'énigme allait être raisonnable dans un bébé du bout à 14 mois. Et 15 ans plus tard, malgré l'engouement suscité par le jeu, la chaise d'or n'a toujours pas été retrouvée. Enfin, du moins ça a été interterfuit. L'original doit en être fait dans le poids de une borne. D'après ces journalistes, quel aspect du jeu des créateurs de la chaise d'or ont-ils mal évalué ?"
    },
    {
        "id": 34,
        "testId": "182",
        "options": [
            "Leur habitude de privilégier les sports de combat au détriment des autres.",
            "Leur manque d’investissement dans des actions à caractère social.",
            "Leur nombre restreint dans les zones urbaines réputées difficiles.",
            "Leur réticence à travailler en collaboration avec le système éducatif."
        ],
        "audio": "/mp3/182/34.mp3",
        "answer": 1,
        "text": "Cette association qui se définit elle-même comme militante est fixée comme objectif de favoriser l'éducation et l'insertion par le biais du sport, en particulier dans le quartier difficile. Elle défend l'idée que le sport est social et citoyen et qu'il peut s'inscrire dans un projet politique d'éducation et d'insertion sociale et professionnelle. L'idée générale du mais elle ne va pas forcément de soi. Dans une éthique menée avec le soutien de CID, le comité ministériel pour la ville, un groupe de chercheurs a mis en évidence le peu d'implication des clubs sportifs dans les réalités sociales des quartiers où ils sont pourtant très plantés. Seule une minorité de ces clubs, souvent égagés par des passionnés combatifs, cherchent à utiliser le sport comme un outil d'apprentissage de compétences sociales et professionnelles. Que reproche le comité ministériel pour la ville au club sportif ?"
    },
    {
        "id": 35,
        "testId": "182",
        "options": [
            "L’intérêt principal de sa mise en place a disparu.",
            "Le ministère manque de moyens pour l’organiser.",
            "Le taux de réussite des candidats est en baisse.",
            "Le nombre de fraudes constatées augmente."
        ],
        "audio": "/mp3/182/35.mp3",
        "answer": 0,
        "text": "Est-ce qu'il est irréformable ce bac Carméus? On y arrivera bien un jour à le réformer. C'est obligatoire de toute façon, ce qu'on voit bien. C'est un examen qui coûte cher, ça tout le monde le sait, qui a beaucoup d'inconvénients. En plus, il n'apporte plus aujourd'hui les garanties de sélection. Parce qu'au fond c'est ça le bac. Si il y a un examen c'est bien pour sélectionner ceux qui l'ont, de ceux qui ne sont pas jugés capables par l'éducation nationale de sortir de ce système et d'aller vers l'enseignement supérieur. Donc à partir du moment où il n'y a plus cette garantie-là, il faut le faire évoluer. Pourquoi le baccalauréat devrait être réformé selon celui qui s'exprime?"
    },
    {
        "id": 36,
        "testId": "182",
        "options": [
            "Ils attendent la dernière minute avant de consulter.",
            "Ils consomment de plus en plus de médicaments.",
            "Ils pratiquent majoritairement l’automédication.",
            "Ils s’en remettent trop à l’autorité du praticien."
        ],
        "audio": "/mp3/182/36.mp3",
        "answer": 3,
        "text": "Nous avons interrogé les Français bien sûr et les médecins afin de voir le regard qu'ils peuvent avoir sur la santé colonisée. Si vous n'aviez qu'un résultat qui vous a paru surprenant éventuellement, ce serait quel résultat? Nous avons des médecins qui considèrent que le contrat de médecine soit efficace. Ils font que le patient intervienne plus de ses processoirs et pas qu'ils considèrent le médecin comme le sachant et l'humain qui peut déconsidérer son savoir. Alors, les Français devront, en tant que médecin, se débrouiller. Que révèle l'enquête sur le comportement des patients français?"
    },
    {
        "id": 37,
        "testId": "182",
        "options": [
            "Améliorer la présentation des produits.",
            "Augmenter le nombre de clients.",
            "Multiplier les points de vente",
            "Maintenir des tarifs compétitifs."
        ],
        "audio": "/mp3/182/37.mp3",
        "answer": 3,
        "text": "La qualité, vous savez, la qualité, surtout la très grande qualité, tout ça, ça a un prix. Si on veut trouver une place sur le marché, il faut donc, c'est tout un exercice, arriver à produire des aliments à des coûts qui sont quand même abordables. Et c'est l'exercice qui occupe en ce moment Sophie Barry de Carol&E. C'est une petite fabrique de pâtes et de sauces qui est installée à Sabrevoix, à Montérégie. Que cherche à faire cette entreprise?"
    },
    {
        "id": 38,
        "testId": "182",
        "options": [
            "Les médicaments de référence parce qu’ils sont plus efficaces que les génériques.",
            "Les génériques parce qu’ils compensent le coût élevé des nouveaux médicaments.",
            "Les médicaments de référence parce qu’ils financent les nouveaux médicaments.",
            "Les génériques parce qu’ils sont plus innovants que les médicaments de référence."
        ],
        "audio": "/mp3/182/38.mp3",
        "answer": 1,
        "text": "Bien sûr, ce ne sont pas les médicaments génériques qui font directement progresser la santé, puisqu'ils ont la même efficacité thérapeutique que les médicaments de référence et ils sont fabriqués avec les mêmes molécules. Ceci dit, comme ils coûtent 30% moins cher que les médicaments de référence qu'ils peuvent comporter, ils font peur de l'économie et de la collectivité, et l'économie ainsi réalisée permet à la collectivité de prendre en charge les remboursements des nouveaux médicaments qui sont innovants et en chagre. Les médicaments générés font ainsi une rotation de fonds des publics. Ils permettent en quelque sorte de constituer une réverb de fonds donnant accès à tous et sans affliction aux traitements innovants de demain. Qu'est-ce qui fait progresser l'Assemblée publique selon la chronique médicale de ce journaliste ?"
    },
    {
        "id": 39,
        "testId": "182",
        "options": [
            "Elle déplore le manque de structures pour accueillir et réunir les jeunes.",
            "Elle désapprouve la disparition d’endroits consacrés aux pratiques culturelles.",
            "Elle estime insuffisantes les tentatives des cinémas de mélanger les publics.",
            "Elle regrette le désintérêt des publics pour les espaces et les échanges culturels."
        ],
        "audio": "/mp3/182/39.mp3",
        "answer": 0,
        "text": "On voit vraiment que les pratiques culturelles sont clivées et que malheureusement aujourd'hui, même au niveau de la jeunesse, qui pourrait être fédérée par le phénomène générationnel, les pratiques culturelles sont très séparées. Je regrette qu'il n'y ait pas plus de lieux qui permettent aux jeunes de se retrouver sur des terrains festifs. C'est vrai que ce sont des moments de se retrouver, de vivre ensemble et sans être dans une posture d'affrontement. Et ça, ça manque. Effectivement, il y a les salles de cinéma, même dans les multiplexes, on voit que selon les films, les publics ne sont pas les mêmes. Cela permet à des gens de se retrouver, mais ce sont des gens souvent qui ont des pratiques séparées. Quel jugement cette personne porte-t-elle sur les lieux culturels?"
    }
]