[{
        "id": 20,
        "testId": "183",
        "options": [
            "Manger au restaurant.",
            "Regarder un film.",
            "Rester à la maison.",
            "Voir un spectacle."
        ],
        "audio": "/mp3/183/20.mp3",
        "answer": 0,
        "text": "Hey salut Maël ! Alors, tu vas au théâtre avec tes parents ce soir ? Non, finalement nous allons dîner en vide. Ah bon ? Pourquoi ? Ils ont changé d’avis, la pièce finit trop tard. Je leur ai proposé le cinéma mais c’est trop loin. Qu’est-ce que Maël va faire ce soir ?"
    },
    {
        "id": 21,
        "testId": "183",
        "options": [
            "Le comportement des habitants.",
            "Le sentiment de solitude.",
            "Les conditions météorologiques.",
            "Les obstacles linguistiques."
        ],
        "audio": "/mp3/183/21.mp3",
        "answer": 2,
        "text": "Alors Frédéric, ce voyage en Inde ? Très intéressant, mais c’était dur. J’ai traversé des paysages magnifiques et des régions très pittoresques, mais par 40° à l’ombre. Je ne recommencerai pas. Et puis, ce n’est pas vraiment prévu pour un voyage à vélo. Beaucoup de circulation sur les routes et pratiquement pas de voies cyclables. Par contre, l’accueil des gens a été partout très chaleureux. Même s’ils avaient du mal à comprendre pourquoi je voulais traverser leur pays à vélo. Et seul en plus. Qu’est-ce que Frédéric a trouvé difficile pendant son voyage ?"
    },
    {
        "id": 22,
        "testId": "183",
        "options": [
            "Il est ironique.",
            "Il est favorable.",
            "Il est plein d’espoir.",
            "Il est méprisant."
        ],
        "audio": "/mp3/183/22.mp3",
        "answer": 0,
        "text": "Monsieur Morales, vous êtes donc secrétaire de la fédération syndicale des travailleurs de l’alimentation de l’agro-industrie et industries similaires. Comment jugez-vous les rapports entre votre organisation syndicale et les patrons ? Dans le cadre des discussions avec les partenaires sociaux, l’organisation patronale nous a récemment proposé, à titre expérimental, un système de résolution alternative des conflits. Ce système prévoit la formation, par le patronat, de médiateurs soi-disant indépendants et permettraient, je cite leur représentante, d’intervenir en amont des conflits sociaux pour éviter le recours lent et coûteux aux inspections du travail et aux tribunaux. Quelle belle initiative ! Mais une question me taraude, comment peut-on prétendre être à la fois juge et parti ? Comment cet individu reçoit-il la proposition patronale ?"
    },
    {
        "id": 23,
        "testId": "183",
        "options": [
            "Leur public est en diminution.",
            "Leur salaire est insuffisant.",
            "Leur savoir est peu transmis.",
            "Leur talent est dévalorisé."
        ],
        "audio": "/mp3/183/23.mp3",
        "answer": 1,
        "text": "Et donc les compositeurs ont un autre métier, c’est à dire qu’ils sont en chef d’orchestre, ou ils sont en directeur de conservatoire, ou ils sont enseignants chercheurs, directeur artistique parfois parce que leur métier de compositeur ne leur permet pas de pouvoir avoir une certaine rémunération pour vivre correctement. Je pense qu’il n’y a à peu près que 2 ou 3% de compositeurs aujourd’hui qui vivent réellement de leur musique, c’est vraiment très très peu. Quelles difficultés les créateurs de musique rencontrent-ils ?"
    },
    {
        "id": 24,
        "testId": "183",
        "options": [
            "La voiture est interdite en centre-ville.",
            "Le sens de la circulation a été modifié.",
            "Le stationnement est devenu payant.",
            "Les embouteillages sont fréquents."
        ],
        "audio": "/mp3/183/24.mp3",
        "answer": 2,
        "text": "Charlotte, tu as trouvé une place pour te garer ? Oui, mais j’ai mis au moins un quart d’heure entre les emplacements réservés et les heures et minutes. Et tu t’es garé où ? Rue Colbert, après l’intersection avec la rue en sens interdit. Tu as pensé à prendre un ticket de stationnement ? Non, c’est gratuit dans ce quartier. Plus maintenant, la réglementation vient de changer. Bon, j’y retourne avant le passage des policiers municipaux. Quel est le problème soulevé ?"
    },
    {
        "id": 25,
        "testId": "183",
        "options": [
            "Trois jours.",
            "Une semaine.",
            "Un mois.",
            "Cinq ans."
        ],
        "audio": "/mp3/183/25.mp3",
        "answer": 2,
        "text": "Bonjour madame, j’ai acheté ce pull il y a trois jours mais il a un défaut. J’aimerais me faire rembourser. Voici le ticket de caisse. D’accord monsieur mais je ne pourrais pas vous rendre la valeur de l’article en espèce. Le remboursement peut seulement se faire sous forme d’un échange ou d’un avoir. Non, l’échange ne m’intéresse pas. Je n’ai trouvé aucun article qui me convienne. Je vous fais donc un avoir. Il est valable pendant un mois. Vous aurez du temps pour choisir un autre produit. Non, il n’en est pas question. Je pars dans une semaine en vacances et je ne pourrai pas utiliser cet avoir. Ah, il existe une meilleure solution, la carte cadeau. Je mettrai le prix du pull sur cette carte et par la suite vous pouvez la créditer jusqu’à 500 euros. Elle est valable 5 ans. Cela vous conviendrait ? Hum, c’est d’accord. Donnez-moi la carte cadeau alors. Quelle est la durée de validité d’un avoir dans cette boutique ?"
    },
    {
        "id": 26,
        "testId": "183",
        "options": [
            "La recherche d’un appartement est rapide.",
            "Le système de la colocation est encouragé.",
            "Les habitations proposées sont de qualité.",
            "Les logements sont bon marché en banlieue."
        ],
        "audio": "/mp3/183/26.mp3",
        "answer": 0,
        "text": "Camille, à ton arrivée à Québec, dans quel type de logement résidais-tu ? J’ai d’abord habité un appartement en colocation dans le quartier de Mont-Calme. Au bout de six mois à peine, j’ai emménagé à deux pas du centre-ville. Oh, c’est très simple de trouver un logement ici. Ça se fait en quelques jours. Hum. Comment as-tu trouvé ton premier appartement ? Avant de quitter la France sur un site internet regroupant les annonces de colocation. Mais je conseille de chercher sur place. Il y a tout ce qu’il faut pour trouver facilement. On peut découvrir le quartier, voir si les pièces sont spacieuses, lumineuses, et surtout bien insonorisées. Ce n’était pas le cas de mon premier logement, malgré le nom du quartier. D’après Camille, quel est le point fort de l’immobilier à Québec ?"
    },
    {
        "id": 27,
        "testId": "183",
        "options": [
            "Il a eu conscience de son talent tôt.",
            "Il édite des œuvres pour la jeunesse.",
            "Il pratique son art depuis l’enfance.",
            "Il rédige des manuels de jardinage."
        ],
        "audio": "/mp3/183/27.mp3",
        "answer": 2,
        "text": "À partir de là vous n’avez jamais arrêté d’écrire. Oui je n’ai jamais arrêté d’écrire et en même temps ça me rend compte véritablement que j’étais écrivain. Moi, j’étais extrêmement impressionné pendant très très longtemps que tout petit garçon et toute petite fille qui rentrait chez elle ou chez lui écrivait des histoires puisque c’était ce que je pensais. J’ai l’impression que je suis écrivain comme le pommier fait des pommes quoi c’est très très naturel tout le monde avait compris que j’étais écrivain sauf moi. Qu’apprend-on au sujet de cet écrivain ?"
    },
    {
        "id": 28,
        "testId": "183",
        "options": [
            "Elles ont la notion du temps chronologique.",
            "Elles redoutent de s’approcher des humains.",
            "Elles sont attirées par la lumière du soleil.",
            "Elles sont un cas à part chez les animaux."
        ],
        "audio": "/mp3/183/28.mp3",
        "answer": 0,
        "text": "La première indication que les organismes, et en particulier les animaux, avaient une horloge interne, un médecin, en fait, suisse, qui observait les abeilles en prenant son petit déjeuner à la terrasse de son chalet. Elles étaient attirées par la confiture. Et puis un jour, il faisait mauvais, il a pris son petit déjeuner à l’intérieur, donc les abeilles ne pouvaient pas sentir la confiture, mais elles sont quand même venues le chercher à l’heure où il prenait son petit déjeuner, à l’heure normale. Donc c’est une indication qu’il y avait pas juste un rythme, mais un mécanisme de mesure du temps. Quelle conclusion le savant a-t-il tirée en observant les abeilles?"
    },
    {
        "id": 29,
        "testId": "183",
        "options": [
            "Partager ses impressions.",
            "Rechercher de nouveaux auteurs.",
            "S’extraire du quotidien.",
            "Utiliser un support électronique."
        ],
        "audio": "/mp3/183/29.mp3",
        "answer": 2,
        "text": "des enfants à côté, il faut se donner la peine. Il faut vraiment dire, ce temps-là, eh bien non, non, ce temps-là est consacré à la lecture. D’après l’intervenante, qu’est-ce qui est important pour un lecteur ?"
    },
    {
        "id": 30,
        "testId": "183",
        "options": [
            "Il contrôle rigoureusement toutes les formalités de garantie.",
            "Il organise préalablement une rencontre avec les locataires.",
            "Il propose une première révision gratuite des véhicules.",
            "Il vérifie systématiquement l’identité de chacun de ses clients."
        ],
        "audio": "/mp3/183/30.mp3",
        "answer": 0,
        "text": "L’internaute n’a que l’embarras du choix aujourd’hui pour trouver une voiture de particulier à louer près de chez lui. Ziloc Auto se présente ainsi comme le numéro 1 du secteur, avec plus de 1000 locations par mois et 4000 propriétaires sur toute la France. Des propriétaires qu’il a parfois fallu rassurer, Marion Carette, cofondatrice du site ziloc.com. Spontanément un propriétaire de voiture, il a peur de louer sa voiture, mais on a vraiment beaucoup travaillé sur ces aspects là. Donc on a un contrat, on a un système d’assurance qui permet d’assurer vraiment le locataire pour la voiture qui lui appartient pas pendant la durée de la location. On a un système d’évaluation, un système de caution et tout ça fait finalement que le propriétaire arrive sur notre site en étant rassuré. Pourquoi ce site plaît-il aux propriétaires de voitures?"
    },
    {
        "id": 31,
        "testId": "183",
        "options": [
            "Favoriser l’apprentissage de chansons françaises.",
            "Montrer la variété de la langue française.",
            "Promouvoir de nouveaux événements musicaux.",
            "Faire le tour du monde des festivals francophones."
        ],
        "audio": "/mp3/183/31.mp3",
        "answer": 1,
        "text": "C’est un nouveau rendez-vous radiophonique que nous vous proposons ce soir sur notre chaîne internationale avec notre émission consacrée à la chanson francophone. À travers la chanson, c’est surtout à la découverte de ces différents parlais – acadien, québécois, ivoirien, belge – qui donnent la couleur à notre langue française que nous partirons ce soir avec bien sûr la rencontre aussi de voix, de musique, de chanteurs, de textes, de cultures, sans oublier pour terminer un petit tour au Festival des chorales francophones. Selon la présentatrice, quel est le but principal de cette émission?"
    },
    {
        "id": 32,
        "testId": "183",
        "options": [
            "Il développe la volonté de vaincre.",
            "Il enrichit les relations humaines.",
            "Il garantit l’équilibre psychologique.",
            "Il procure des bienfaits physiques."
        ],
        "audio": "/mp3/183/32.mp3",
        "answer": 1,
        "text": "Aujourd’hui, à quoi sert le sport pour trouver sa place dans la société ? Foot, basket, lutte, course, il n’y a pas que la compétition. En tout cas, j’ai 7 milliards, on va parler de l’esprit d’équipe, du dépassement de soi, du respect, de l’amitié. La FIFA, l’Unesco et le programme alimentaire mondial viennent de signer un partenariat pour aider les enfants dans ce sens. Et c’est vrai que l’impact social du sport est encore trop souvent ignoré. On dit toujours que le sport c’est bon pour la santé, mais il n’y a pas que la santé. Une génération bien dans ses baskets, c’est aussi une génération plus ouverte vers les autres. Qu’est-ce qui est mis en avant concernant le sport ?"
    },
    {
        "id": 33,
        "testId": "183",
        "options": [
            "C’est le tout dernier journal indépendant.",
            "Il offre un large panorama de l’actualité.",
            "Les articles s’adressent à un public éclairé.",
            "Ses lecteurs sont encouragés à réfléchir."
        ],
        "audio": "/mp3/183/33.mp3",
        "answer": 3,
        "text": "Le Devoir est un de ces journaux qui est d’une manière pas banale de s’informer, qui brasse des idées, qui met des débats au cœur de ses cahiers, qui est une institution indépendante qui est très rare en ces temps de convergence. C’est vraiment un truc très particulier qui a réussi à survivre. Je trouve que c’est un outil de démocratie, c’est une information qui oblige à s’élever. C’est pas que c’est difficile de lire Le Devoir, mais en ces temps où l’information est très, très, très clippée, où les articles de journaux sont de plus en plus courts, de plus en plus presque prédigérés, il y a quand même un peu d’effort à faire. Et c’est vrai que pour s’informer correctement, il ne faut pas croire que tout nous tombe tout cuit dans le bec. Il faut faire un effort pour s’informer, et Le Devoir, c’est ça. Selon la chroniqueuse, quelle est la particularité du journal Le Devoir?"
    },
    {
        "id": 34,
        "testId": "183",
        "options": [
            "De choisir une école avec un petit nombre de classes.",
            "De permettre aux jeunes de parler de leur chagrin.",
            "De placer les enfants dans une école internationale.",
            "D’expliquer le système scolaire français aux enfants."
        ],
        "audio": "/mp3/183/34.mp3",
        "answer": 1,
        "text": "Le retour en France peut ne pas être évident pour les enfants d’expatrier. Le succès passe souvent par l’accueil de l’école, comme en témoigne Marie Leblanc, dont les enfants ont intégré une petite école de quartier. Chaque maîtresse avait préparé les enfants à la venue des nouveaux en disant qu’ils avaient vécu à l’étranger. Les enfants étaient valorisés, avaient plein de choses à raconter. Mais l’adaptation présente parfois des difficultés, comme ce fut le cas pour les enfants de Françoise Casalis. Eux, ils ont eu beaucoup de mal à s’adapter au système scolaire français assez rigide. Un des conseils que l’on peut donner aux parents, c’est de laisser l’enfant exprimer son mal-être. Il faut que l’enfant puisse faire son deuil. Quel conseil est donné aux parents pour faciliter le retour en France de leurs enfants ?"
    },
    {
        "id": 35,
        "testId": "183",
        "options": [
            "De l’absurdité qu’il y a à valoriser leur manque de culture scientifique.",
            "De la nécessité de mieux défendre les acquis de la culture classique.",
            "Du besoin qu’ont les mathématiciens d’avoir une culture générale.",
            "Du refus des valeurs humanistes par les milieux scientifiques."
        ],
        "audio": "/mp3/183/35.mp3",
        "answer": 0,
        "text": "On l’a dit, la culture générale a tous son défaut, mais en plus, elle a le défaut d’ignorer les sciences. Ça c’est assez facile à faire comme constat. Oui, assez facile à faire comme constat, mais ce qui est déplorable, c’est que c’est pas incorporé cette idée-là, il me semble. C’est-à-dire qu’on peut traiter aujourd’hui, se prétendre cultiver, et les gens qui parlent de culture générale sont très souvent, ou typiquement des humanistes qui ont une culture littéraire, être cultivés sans avoir de connaissances scientifiques. Et j’irais même jusqu’à dire pire, en méprisant, ou en trouvant que ça pose absolument pas problème de pas avoir de culture scientifique, ou pour prendre un exemple que j’aime beaucoup, en se vantant de rien connaître aux mathématiques. Et là, je pense que c’est une profonde erreur, et puis le livre se veut une défense passionnée, j’oserais dire, de l’importance d’incorporer les notions de culture scientifique. Pour l’auteur, de quoi les gens cultivés doivent-ils se rendre compte?"
    },
    {
        "id": 36,
        "testId": "183",
        "options": [
            "Pour faire connaître leurs services.",
            "Pour rechercher des collaborateurs.",
            "Pour s’informer sur la concurrence.",
            "Pour vendre leurs produits en ligne."
        ],
        "audio": "/mp3/183/36.mp3",
        "answer": 1,
        "text": "Recruter grâce aux réseaux sociaux, ce n’est plus une tendance émergente mais bien un mouvement de fond selon l’INSEE et ça annonce Philippe de nouvelles façons d’embaucher. Oui, en quatre ans la part des entreprises qui utilisent les médias sociaux a plus que doublé. Les entreprises sont donc de plus en plus présentes sur la toile et celles qui y sont, et bien elles en servent de plus en plus pour recruter. C’est le cas de 44% d’entre elles. Dans quel but les entreprises utilisent-elles les nouveaux médias ?"
    },
    {
        "id": 37,
        "testId": "183",
        "options": [
            "Appliquée seule, elle est contre-productive.",
            "C’est une proposition vraiment innovante.",
            "Elle a déjà montré ses limites dans le passé.",
            "Il faudrait la tester avant sa mise en place."
        ],
        "audio": "/mp3/183/37.mp3",
        "answer": 0,
        "text": "La violence en milieu scolaire est un problème aussi récurrent que préoccupant. La question de la responsabilité des parents est régulièrement posée. La possibilité vient d’être à nouveau évoquée cette semaine par le ministre d’éducation de supprimer les allocations familiales aux familles des enfants violents. La décision sera prise fin janvier. Alors pensez-vous Claude qu’une mesure de ce type puisse être efficace ? Je pense qu’elle ne peut pas l’être et qu’elle peut même avoir des effets négatifs. Parce qu’en fait elle est une fausse réponse à une vraie question. Une sanction peut être utile mais à condition qu’elle s’inscrive dans un processus de prise en charge. Si on a essayé de comprendre les difficultés qu’ont les parents éduqués, si on les a vraiment accompagnés pour les aider à y arriver et que rien ne change, on peut les sanctionner. Quelle est l’opinion de l’intervenante sur la mesure proposée ?"
    },
    {
        "id": 38,
        "testId": "183",
        "options": [
            "Mettre en place toutes les infrastructures d’accueil.",
            "Prendre en compte les aspects financiers du projet.",
            "Réussir l’intégration de la main-d’œuvre étrangère.",
            "Susciter l’adhésion de tous les habitants concernés."
        ],
        "audio": "/mp3/183/38.mp3",
        "answer": 0,
        "text": "Pour faciliter l’installation des compagnies minières, il faut bâtir des routes, mais aussi des logements. Le nombre de citoyens fermant une ville en plein boom minier va doubler, comme l’explique sa mairesse. Il y a des secteurs de rue qui vont ouvrir d’ici les prochaines semaines, d’ici le prochain mois. Pourquoi? Pour répondre aux besoins de construire des logements, des habitations, des bungalows, des appartements aussi pour les gens. C’est tout un défi qu’on a à relever. Selon cet élu, en quoi consiste le défi à relever?"
    },
    {
        "id": 39,
        "testId": "183",
        "options": [
            "En regroupant les œuvres selon un ordre chronologique.",
            "En regroupant les tableaux dans une même salle.",
            "En regroupant les toiles autour d’un même sujet.",
            "En regroupant ses créations avec celles d’autres artistes."
        ],
        "audio": "/mp3/183/39.mp3",
        "answer": 2,
        "text": "On a voulu faire une salle qui s’appelle « Monnet, peintre des impressions » pour vraiment mettre en valeur l’aspect très original de Monnet parmi les impressionnistes. Dans la salle précédente on a mis ses premiers paysages qui sont les paysages d’Argenteuil. On y voit les paysages les plus classiques du peintre qui va devenir le chef de file de l’impressionnisme. Mais dans la salle « Monnet, peintre des impressions » on voulait vraiment mettre en valeur ce qu’était que peindre des impressions. Donc évidemment on a « Impression soleil levant » qui a le titre qu’il porte et qui met en valeur le côté impressionniste du paysage. C’est une vue du Havre, mais on ne peut presque plus reconnaître le Havre tant ce paysage montre ce qu’est une atmosphère lumineuse finalement. Cette atmosphère de crépuscule qui est mise en valeur par ces nouvelles couleurs et ces nouvelles petites touches de peinture. Comment l’exposition sur Monnet a-t-elle été conçu?"
    }
]